[{"tokenized": "[\"Passage: 1/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3827 - 3827)%%Matches: quadruped\", \"<< removed >>\", \"INSTEAD of ears, has only a small orifice on each side of its head.\", \"It is of a dark grey colour.\", \"Its body is long and slender, and its tail short.\", \"It is found in Bohemia, Austria, Hungary, and Siberia.\", \"It forms its hole in the ground, with a 408 HISTORY OF QUADRUPEDS.\", \"double entrance; and sleeps during the winter in the centre of its lodge.\", \"It lays in a store of corn, nuts, &c.; and sits up like a Squirrel when it eats.\", \"It is easily provoked, and bites hard.\", \"Its fur is of little value; but its flesh is reckoned good eating.\", \"In Poland and Russia, there is an animal of this kind, called the ZEMNI; and by Mr. Pennant, the Podolz\\\"an Marmot.\", \"%END%\", \"Passage: 2/149%%Source: Bewick,_A_General_History_of_Quadrupeds (495 - 495)%%Matches: quadruped\", \"For the former purpose, white Oxen are in great esteem, and much admired.\", \"They will per- form journies of sixty days, at the rate of from twelve to fifteen leagues a day; and their travelling pace is generally a trot.\", \"In Persia, there are many Oxen entirely white, with small blunt horns, and humps on their backs.\", \"They are very strong, and carry heavy burdens.\", \"When about to be loaded, they drop down on their knees like the Camel, and rise when their burdens are properly fastened.\", \"<< removed >>\", \"<< removed >>\", \"(Bos Grunnz\\\"ens, Linn.-La Vache de Tartarz\\\"e, Buff.)\", \"<< removed >>\", \"It abounds in the kingdom of l'hibet, where it is domesticated.\", \"The wild breed, called Eucha, is extremely fierce.\", \"%END%\", \"Passage: 3/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2962 - 2962)%%Matches: quadruped\", \"A single skin will sell for four hundred rubles; THE CROSS FOX.\", \"(Le Renard Crotse, Buff) INHABITS the coldest parts of Europe, Asia, and North America.\", \"Its fur is very valuable, being thicker and softer than the common sort.\", \"Great numbers of skins are imported from Canada.\", \"It derives its name from a black mark which passes over its back across the shoulders, and an- other along the back to the tail.\", \"<< removed >>\", \"3 I I THE ARCTIC FOX.\", \"<< removed >>\", \"INHABITS the countries bordering on the Frozen Sea.\", \"It is found in Greenland, Iceland, Spitzbergen, Nova-Zembla, and Lapland; in Kamschatka, and the opposite parts of America.\", \"It burrows, and makes holes in the ground, several feet in length; at the end of which it forms a nest of moss.\", \"%END%\", \"Passage: 4/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4052 - 4052)%%Matches: quadruped\", \"There are some other varieties, that differ chiefly in the colour of the hair; such'b7 as the Yellow Mole of North America, which is larger than the Euro- pean.\", \"Its hair is so,ft, and of a silky gloss.\", \"That which is found in Virginia, resembles the common Mole.\", \"It is of a black colour, mixed with deep purple.\", \"It is said that hats, peculiarly fine and beautiful, have been made of the fur of the Mole.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THIS animal is found in great numbers in various parts of North and South America, and was sup- posed by Buffon to belong entirely to the new continent.\", \"We are now, however, assured, that it exists in many of the Indian islands.\", \"Several varieties of the Opossum kind have been seen also in the newly discovered countries in the South Seas.\", \"%END%\", \"Passage: 5/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2949 - 2949)%%Matches: animal, quadruped\", \"She comes in season in the winter; and young Foxes are found in the month of April.\", \"If she perceive that her habitation is discovered, she carries them off, one by one, to a more secure retreat.\", \"The young are brought forth blind, like puppies.\", \"They grow eighteen mOl1ths or two years, and live thir- teen or fourteen years.\", \"The Fox is frequently taken in traps; but great caution must be used to deceive this wily animal.\", \"<< removed >>\", \"<< removed >>\", \"He then approaches with more confidence, and if the design be well conducted, seldom fails of being caught.\", \"There are many varieties of this animal, ap- parently produced by the influence of climate.\", \"Those of this country are mostly of a tawny red, mixed with ash colour; the fore part of the legs is black, and the tail tipt with white.\", \"In colder countries, Faxes are of various colours.\", \"%END%\", \"Passage: 6/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4016 - 4016)%%Matches: quadruped\", \"<< removed >>\", \"The upper part of its body is black; the throat, breast, and belly of a light ash colour.\", \"It is rarely to be seen; frequents e banks of rivulets and marshy places, where it burrows.\", \"It is very numerous in Lincolnshire, but was never observed there till about twenty years ago.\", \"It is called, in that county, the Blz\\\"nd Mouse.\", \"<< removed >>\", \"<< removed >>\", \"Is a native of the Cape of Good Hope, where it was discovered, and first described, by Sparrman.\", \"It is distinguished from every other species of the genus, by four black lines along its back, from the head to the tail.\", \"It is supposed to be the most diminutive quad- ruped in the world, being scarcely two inohes in length.\", \"In the annexed representation, it is drawn the natural size, and forms a striking contrast with those gigantic animals which inhabit that quarter of the 'b7world.\", \"%END%\", \"Passage: 7/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4083 - 4083)%%Matches: quadruped\", \"INHABrrs the warmest parts of South America.\", \"It resenlbles the former, but is much less.\", \"Its food and manner of living are likewise 'very similar to it.\", \"It brings forth from ten to fourteen young at a time; but, instead of a bag,'b7'b7the female has two longitudinal folds under her belly, within which the young are secured.\", \".When first produced, they are not larger than beans, 'b7and remain closely at- tached to the teat till they attain sufficient growth and strength to provide for themselves.\", \"<< removed >>\", \"<< removed >>\", \"DIFFERS little from the preceding, either in size or form.\", \"It is found in the mountainous parts of New Spain, and lives in trees.\", \"Its tail is useful in twisting round the branches, and securing its hold.\", \"The young attach themselves to their mother by their hands and tails; and upon the least alarm, embrace her closely; whilst she carries them to the shelter of some neighbouring tree.\", \"%END%\", \"Passage: 8/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2401 - 2401)%%Matches: quadruped\", \"The female Foumart brings forth in the summer, generally five or six at a time.\", \"She suckles them but a short time, and accustoms them early to live upon blood and eggs.\", \"Though the smell of this animal is rank and dis- agreeable, even to a proverb; yet the skin is drest with the hair on, and used as other furs, without retaining its offensive odour.\", \"The Foumart is very fierce and bold.\", \"When attacked by a Dog, it will defend itself with great spirit, attack in its turn, and fasten upon the nose of its enemy with so keen a bite, as frequently to oblige him to desist.\", \"<< removed >>\", \"255 THE PINE-WEASEL, OR YELLOW- BREASTED MARTIN.\", \"<< removed >>\", \"INHABITS the North of Europe, Asia, and Amer- ica: it is likewise found in Great Britain, but is not numerous there.\", \"It lives chiefly in large forests, especially where the pine-tree abounds, of the tops of which it is very fond.\", \"North America abounds with these animals.\", \"%END%\", \"Passage: 9/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3400 - 3400)%%Matches: quadruped\", \"Its long ears, curled hair, and web-feet, evidently point out its alliance with the more useful and active kind last mentioned.\", \"Similar to this, but smaller, is the Pyra1lle-Dog.\", \"It is generally black, with reddish legs; and above each eye is a spot of the same colour.\", \"Still farther removed, we have the Shock-Dog,.\", \"a diminutive creature, almost hid in the great quan- tity of its hair, which covers it from head to foot.\", \"<< removed >>\", \"Another variety is the LioJZ-Dog; so called from the shaggy hair which covers the head and all the fore part of the body; whilst the hinder part is quite smooth, saving a tuft of hair at the end of the tail.\", \"This species is become extremely rare.\", \"<< removed >>\", \"Is a most elegant little animal, and is generally kept by the ladies as an attendant of the toilette or the drawing-room.\", \"It is very snappish, ill- natured, and noisy; and does not readily admit the familiarity of strangers.\", \"%END%\", \"Passage: 10/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2938 - 2938)%%Matches: quadruped\", \"In cold weather, when it lies down, it folds it about its head.\", \"The Fox sleeps soundly; and like the Dog, lies.\", \"<< removed >>\", \"When he is only reposing him- self, he stretches out his hind legs, and lies on his.\", \"<< removed >>\", \"In this position, he spies the birds as they HISTORY OF QUADRUPEDS.\", \"309 alight on the hedges or places near him, and is ready to spring upon such as are within his reach.\", \"He rarely lies exposed, but chuses the cover of some thick brake, where he is pretty secure from being surprised.\", \"Crows, IVlagpies, and other birds, which consider the Fox as a common enemy, viII often give notice of his retreat by the most clamor- ous notes, and frequently follow him a considerable way from tree to tree, repeating their outcries.\", \"Foxes produce but once a year, from three to six young ones at a time.\", \"When the female is preg- nant she retires, and seldom goes out of her hole, where she prepares a bed for her young.\", \"%END%\", \"Passage: 11/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1617 - 1617)%%Matches: quadruped\", \"The female produces but one at a time, and at conside~ableintervals.\", \"During the first month, the young Rhinoceros exceeds not the size of a large Dog.\", \"At the age of two years, the horn is not more than an.\", \"inch long; at six years old, it is nine or ten inches long; and grows to the length of three feet and a half, and sometimes four feet.\", \"The horn is much esteemed by the natives as an anti- YOLo III.\", \"<< removed >>\", \"dote against poison, as well as a remedy for particular diseases.\", \"The Rhinoceros feeds on the grossest herbs, and prefers thistles and shrubs to soft and delicate pasturage.\", \"It is fond of the sugar-cane, and eats all kinds of grain.\", \"Dr. Parsons remarks, that this animal has an acute and very attenti,re ear.\", \"It will listen, with a deep and long-continued attention, to any kind of noise; and though it be eating, lying down, or obeying any pressing 'demands of Nature, it vill raise its head, and listen till the noise cease.\", \"%END%\", \"Passage: 12/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2058 - 2058)%%Matches: quadruped\", \"It jmrs like a Cat, and sometimes howls dreadfully.\", \"The fur is soft, and is used by the Indians for a winter habit; when dressed, it is made into gloves and shoes.\", \"The flesh is white, and by the natives reckoned excellent food.\", \"The Couguar, when brought into captivity, is almost as gentle as the Domestic Cat, allows itself to be caressed, and will permit boys to mount on its back.\", \"It is sometimes called the Poltron Tzger.\", \"<< removed >>\", \"2 2 1 THE BLACK TIGER, OR BLACK LEOPARD.\", \"<< removed >>\", \"DIFFERS from the former chiefly in the colour, which is dusky, sometimes spotted with black, but generally plain.\", \"The throat, belly, and inside of the legs,' are of a pale ash colour; the upper lip white, furnished with long whiskers: above each eye it has very long hairs; and at the corner of the mouth a black spot: its paws are white; and its ears sharp and pointed.\", \"It grows, it is said, to the size of a Heifer of a year old, and has.great strength in its limbs.\", \"%END%\", \"Passage: 13/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2738 - 2738)%%Matches: quadruped\", \"Notvvithstanding its fierceness, it is capable of being tamed, and of learning several entertaining tricks.\", \"It is htlnted only for its skin, which is very valu- able, of a most beautiftll glossy black, which shines with a peculiar lustre, and reflects the light like damask silk.\", \"The skins are sold in Siberia at five or six shil- lings each, at Jakutsk at twelve, and still dearer in Kamschatka.\", \"There the women dress their hair with its white paws, vhich they esteem a great ornament.\", \"The furs of this animal, from the North of Europe and Asia, are infinitely finer, blacker, and more glossy, than those of the American kind.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THERE are two principal varieties of the Bear,- the Brown and the Black.\", \"The former is found in almost every climate, the Black Bear chi.efly in the forests of the northern regions of Europe and America.\", \"The Brown Bear is sometimes carnivorous; but its general food is roots, fruits, and vegetables.\", \"%END%\", \"Passage: 14/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3345 - 3345)%%Matches: quadruped\", \"This Dog is remarkable for the aptness and facility with which it receives instruction.\", \"It may be said to be almost self-taught; whilst the English Pointer requires the greatest care and attention in breaking and training to the sport.\", \"The Spanish Pointer, however, is not so durable and hardy, nor so able to undergo the fatigues of an extensive range.\", \"It is chiefly employed in finding Partridges, Pheasants, &c., either for the gun or the net.\", \"It is said, that an English nobleman (Robert Dudley, Duke of Northumberland) was the first who broke a Setting-Dog to the net.\", \"<< removed >>\", \"<< removed >>\", \"Is a hardy, active, handsome Dog.\", \"Its scent I,,'b7 exquisite; and it ranges with great speed and won- derful perseverance.\", \"Its sagacity in discovering the various kinds of game, and its caution in approach- ing them, are truly astonishing.\", \"But as the uses of this valuable Dog are so well known, we will con- clude with the following beautiful quotation from Somerville : - ..\", \"%END%\", \"Passage: 15/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3374 - 3374)%%Matches: quadruped\", \"(CantS Avian'us ..:Aquatz\\\"cus, Linn.-Le Grand BflJ-bet, Buff.)\", \"Is web-footed, swims with great ease, and is used in hunting Ducks and other aquatic birds.\", \"From its aptness to fetch and carry, it is frequently kept on board of ships, for the purpose of recovering any thing that has fallen overboard; and is like- wise useful in taking up birds that are shot, and drop into the sea.\", \"There is a variety much smaller.\", \"They are both remarkable for their long and shaggy coat, which frequently incommodes them by growing over their eyes.\", \"<< removed >>\", \"<< removed >>\", \"THE drawing of this beautiful animal was made from one of the finest of its kind, in the possession of J. E. Blackett, Esq., of Newcastle-upon-Tyne.\", \"This kind of Dog is valuable for its great docility and attachment to its master.\", \"It receives instruc- tions with readiness, and obeys with uncommon alacrity.\", \"Its form is elegant, its hair beautifully curled or crisped, its ears long, and its aspect mild and sagacious.\", \"%END%\", \"Passage: 16/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3389 - 3389)%%Matches: quadruped\", \"<< removed >>\", \"THE SMALL W A TER-SP ANIEL.\", \"Is similar to the other in form, habits, and dis- position; and its capacity for receiving instruction is equally good.\", \"'Vith looks of extreme attention and sensibility, it observes the motions of its mas- ter, and catches the well-known signal with amazing prom ptitude.\", \"The various tricks which these Dogs are some- times taught to perform, seem more like the effect of reasoning powers, than of undiscerning instinct.\", \"<< removed >>\", \"<< removed >>\", \"Is lively, active, and pleasant; an unwearied pur- suer of its game; and very expert in raising Wood- cocks and Snipes from their haunts in woods and marshes, through which it ranges with amazing perseverance.\", \"Of the same kind is that beautiful little Dog, which, in this country, is well known under the appellation of King- Charles's Dog,.\", \"the favourite and constant companion of that monarch, who was generally attended by several of them.\", \"It is still preserved as an idle but innocent companion.\", \"%END%\", \"Passage: 17/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3756 - 3756)%%Matches: quadruped\", \"They go in extremely fat, but gradually waste; and at the end.\", \"of their long sleep, they appear lean and ex- trennely emaciated.\", \"The Marmot produces once a year, and the litter generally consists of three or four.\", \"When a number of them are feeding together, they place one as a centinel, which makes a whist- ling noise on the least appearance of interruption; and the party immediately betake themselves to their holes, the centinel driving up the rear.\", \"The Marmot is very playful, and easily tamed.\", \"It learns to hold a stick, to dance, and to exhibit HISTORY OF QUADRUPEDS.\", \"401 various gestures: it will obey the voice of its mas- ter.\", \"Like the Cat, it has an antipathy to Dogs, which it attacks fiercely upon the least irritation.\", \"It is very apt to gnaw linen or woollen stuffs, often sits upright, and walks with ease on its hind feet.\", \"It eats in the manner of a Squirrel, and carries its food to its mouth with its fore paws.\", \"{Its flesh is sometimes eaten, but is always at- tended with a disagreeable odour.\", \"%END%\", \"Passage: 18/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3470 - 3470)%%Matches: quadruped\", \"The fur of the Hare is of great use in making hats, for Thich purpose many thousands of their .skins are annually imported from Russia.\", \"1~he Hare ,vas reckoned a great delicacy atnong the Romans, but was forbidden to the Jews, and held sacred among the ancient Britons, who re- ligiously abstained from eating it.\", \"We are told, that Boadicea, immediately before her last conflict with the Romans, let loose a Hare she had con- (i 'Tis instinct that directs the jealous Hare (( To <;huse her soft abode.\", \"With step revers'd, (( She forms the doubling maze; then, ere the morn (.\", \"Peeps through the clouds, leaps to her close recess.\\\"\", \"<< removed >>\", \"cealed in her bosom; ,vhich taking what ,vas deemed a fortunate course, was looked upon as a good omen.\", \"It is to this day deemed unclean by the ~{ahometahs.\", \"The Hare is found in most parts of the world, \\\"vith very little variety.\", \"Those of North America are rather less than the European.\", \"They frequent marshes and meadov.Ts, and when pursued take- refuge in hollo,v trees.\", \"%END%\", \"Passage: 19/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4596 - 4596)%%Matches: quadruped\", \"Notwithstanding the Otter's avidity for fish, it will not eat it, unles~ it be perfectly fresh.\", \"When that cannot be procured, it is fed with milk, or pud- ding made of oatmeal, &c. Otters are found- in most parts of the world, with no great variation.\", \"They are common in Guiana, and frequent the rivers and marshes of that coun- try.\", \"They are sometimes seen in great numbers together; and are so fierce, that it is dangerous to come near them.\", \"They live in holes, which they make in the banks of the rivers.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"V AST numbers of these animals inhabit the coasts of Kamschatka, and the numerous islands con- tiguous to it; as well as the opposite coasts of America: they are also found in some of the larger rivers of South America.\", \"Their skins are of great value, and have long formed a considerable article ofexport from Russia.\", \"They dispose of them to the Chinese at the rate of seventy or a hundred roubles each, and receive in return some of their most valuable commodities.\", \"%END%\", \"Passage: 20/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2537 - 2537)%%Matches: quadruped\", \"When afraid, or irritated, it voids the same offensive kind of odour, which no creature dares venture to .approach.\", \"Professor Kalm was in danger of being suffocated by one that was pursued into a house where he slept; and it affected the cattle so much,.\", \"<< removed >>\", \"Another, which was killed by a maid-servant in a cellar, so affected her with its stench, that she lay ill for several days: all the provisions that were in the place were so tainted by the smell, as to be utterly unfit for use.\", \"<< removed >>\", \"is called the Conepate, and is, perhaps, no more thal1 the female of the last- HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"It is somewhat smaller, and differs chiefly from the Squash in being marked vith five parallel white lines, which run along its back .and sides from head to tail.\", \"It is a native of North America.\", \"When attacked, it bristles up its hair, throws itself into a round form, and emits an odour which no creature can support.\", \"The last of this pestiferous family vhich we shall mention is the Zorz\\\"lla.\", \"%END%\", \"Passage: 21/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4413 - 4413)%%Matches: quadruped\", \"They seldom appear on the ground, but live mostly in trees, and feed on fruits: when these are not to be had, they are said to .eat fishes, worms, and insects; are extremely dexterous in catching their prey, and make great use of their tails in seizing it.\", \"The Coaitas are very lively and active.\", \"In pass- ing from one tree to another, they sometimes fornl a chain, linked to each other by their tails; and swing in that manner till the lowest catches hold of a branch, and draws up the rest.\", \"When fruits are ripe, they are generally fat; and their flesh is said to be then excellent.\", \"There are many 'varieties of the Coaita, which differ chiefly in colour.\", \"Some are totally black, HISTORY OF QUADRUPEDS.\", \"475 others brown, and some have white hair on the upper parts of the body.\", \"They are called Spider Monkies by Edwards, on account of the length and slenderness of their legs and tails.\", \"<< removed >>\", \"Buffon supposes the EXQUIMA to be another variety of this species.\", \"It is nearly of the same size; but its colour is variegated.\", \"%END%\", \"Passage: 22/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3935 - 3935)%%Matches: quadruped\", \"It is a native of Lapland and Russia, frequents the banks of rivers, and feeds on small fishes.\", \"It is often devoured by Pikes and other fishes; to which it communicates so strong a flavour of musk, as renders them very unpleasant to the taste.\", \"From its tail is extracted a kind of musk, very much resembling the genuine sort.\", \"Their skins are frequently laid among clothes to preserve them from moths.\", \"In Lapland it is called the Desman.\", \"<< removed >>\", \"<< removed >>\", \"(llIus Amphzoz\\\"us, Linn.-Le Rat d'eau, Buff.)\", \"Is much about the size of the Land Rat; its head and nose are thicker; its eyes are small; its ears short, scarcely appearing through the hair; its teeth are large, strong, and yellow.\", \"In an old one which we examined, the lower incisors measured somewhat more than half an inch in length.\", \"The hair on its head and body is thicker and longer than that of the ('ommon Rat, and chiefly of a dark brown colour, mixed with red; the belly is grey; the tail five inches long, covered with short black hairs, and the tip with white.\", \"%END%\", \"Passage: 23/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2860 - 2860)%%Matches: quadruped\", \"When destitute of other provisions, it ransacks the ,graves, and-devours putrid human bodies that hav\\\"e been long buried.\", \"The voice of the Hyena is very peculiar; its be- ginning seems to be somewhat like the moaning of a human voice, and the ending like one making a violent effort to vomit.\", \"It inhabits Asiatic Turkey, Syria, -Persia, and Barbary.\", \"The superstitious Arabs, when they kill -one of them, carefuliy bury the head, lest it should be applied to magic~l purposes.\", \"l'he courage of the Hyena is equal to its rapacity.\", \"It will defend itself with great obstinacy against much larger quadrupeds: it is not afraid of the Lion nor the Panther, will sometimes attack the Ounce, and seldom fails to conquer.\", \"<< removed >>\", \"<< removed >>\", \"Is called, at the Cape of Good Hope, the Tiger- Wolf, and is very common in that part of the world.\", \"Sparrman describes it as a cruel, mischievous, and formidable animal.\", \"Its horrid yells are to be heard every night, whilst it prowls about for its prey, and lurks near farm yards, where cattle are kept.\", \"%END%\", \"Passage: 24/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4612 - 4612)%%Matches: quadruped\", \"It swims in various positions, -on its back, sides,'b7 and even in a perpendicular posture; and in the water is very sportive.\", \"Two of them are sometimes seen embracing each other.\", \"It frequents shallow places, abounding with sea- weed; and feeds on Lobsters, Crabs, and other shell-fish.\", \"It breeds but once a year, and produces one young at a time, which it suckles and carefully attends almost a year.\", \"The flesh of a young Otter is reckoned delicate eating, and not easily distinguished from that of a Lamb.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"OF all animals, is the most sluggish and inactive; and if we were to judge from outward appearance, would seem the most helpless and wretched.\", \"All its motions seem to be the effect of the most painful exertion, which hunger alone is capable of exciting.\", \"It lives chiefly in trees; and having ascended one, with infinite labour and difficulty, it remains there till it has entirely stripped it of all its verdure, sparing neither fruit, blossom, nor leaf; after which it is said to devour even the bark.\", \"%END%\", \"Passage: 25/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4543 - 4543)%%Matches: quadruped\", \"It is fre- quently found so completely encircled with herbage on all sides, that it resembles a ball of dried leaves.\", \"When taken out and placed before a fire, it soon recovers from its torpid state.\", \"<< removed >>\", \"Is about the size of a Rat.\", \"The upper part of its body is covered with spines, shorter and smaller than thoRe of the Hedge-Hog, which it somewhat resembles, but does not roll itself up like that animal; the rest of the body is covered with a kind ~.\", \"<< removed >>\", \"489 of fine hard hair, of a whitish colour; about the head and nose it has several long hairs, like whiskers.\", \"An animal similar to this is mentioned by M. Buffon, under the name of the Tanrec.\", \"<< removed >>\", \"THIS animal is larger than the last, and has fewer bristles: they occupy only the top of the head, and along the back, as far as the shoulders: the rest of the body is covered with a bristly kind of hair, of a yellowish colour, among which are in- termixed some black hairs, much longer than the other.\", \"Its nose is long, and its ears more apparent than those of the Tendrac.\", \"%END%\", \"Passage: 26/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4105 - 4105)%%Matches: quadruped\", \"<< removed >>\", \"THE OPOSSUM OF V AN DIEMEK'S LAND.\", \"W A S discovered in January, 1777, by Captain Cook, who describes it as about twice the size of a large Rat.\", \"It is covered with long soft glossy hair, of a rusty brown colour; its belly is of a dirty white.\", \"It inhabits Van Diemen's Land, the southern point of New Holland.\", \"<< removed >>\", \"<< removed >>\", \"WE are favoured with a drawing of this beautiful animal, taken from a living one in the possession of the reverend Mr. Egerton, prebendary of Dur- ham, by the ingenious Mr. Carfrae.\", \"It is a native of New South Wales; is about eighteen inches long, exclusive of the tail, which is twelve: its head is broad, and pointed at the muzzle, which is furnished with long whiskers; its eyes are full, exceedingly prominent, and of a fiery redness; it has five claws on the fore feet, three on the hind, and a thumb; two cutting teeth on each jaw, the upper projecting beyond the under.\", \"Its manners are similar to those of a Squirrel.\", \"It sits up, holds its food in its fore paws wit?- great dex- terity, and feeds itself.\", \"%END%\", \"Passage: 27/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4832 - 4832)%%Matches: quadruped\", \"<< removed >>\", \"<< removed >>\", \"Is about the size of the common Bat; its nose is somewhat longer; its ears are short, and broad at the base; the hair on the upper part of the body is of a light brown or rust colour, and the belly paler.\", \"It i~ likewise found in France.\", \"l\\\"'HE HORSE-SHOE BA T. Is distinguished by a membrane surrounding its nose and upper lip somewhat in the form of a horse- shoe, whence it deriv~s its name.\", \"Its ears are long, very broad at the base, and are not furnished with HISTORY OF QUADRUPEDS.\", \"5I 7 a smaller or internal ear, common to almost all the Bat kind: the upper part of the body is of an ash colour, the belly whitish.\", \"They vary in size; the largest are above three inches and a half long from the nose to the end of the tail: the extent of the ,vings is above fourteen.\", \"This kind is very common in France, and is the last of seven distinct species described by M. Buffon as natives of that country.\", \"These are all equally harmless, diminutive; and obscure; shunning the light, arid endeavouring to conceal themselves in holes and caverns.\", \"<< removed >>\", \"%END%\", \"Passage: 28/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4242 - 4242)%%Matches: quadruped\", \"Is wilder and more untractable than the others.\", \"His head is large, and his nose prominent: he like- wise differs from the last, in having cheek pouches, which he frequently fills with food before he begins to eat: the canine teeth are large and strong; ears round, and somewhat like those of a man; the body is covered with hair of a brown colour, inclining to green; lighter on the belly.\", \"When standing erect upon his hind legs he is generally'b7two feet and a half or three feet high.\", \"He walks oftener on four than on two feet; and when resting, supports his body on two prominent callosities, situated on his buttocks.\", \"This is a very common species, and is found m most parts of Africa, from Barbary to the Cape of Good Hope.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"DIFFERS from animals of the Ape kind, not only in external appearance, but also in temper and disposition.\", \"Fierce, untractable, and libidinous, its dispo~ition seems to partake of the hideous and disgusting deformities of its outward figure.\", \"It~ body is thick, compact, and nervous, and its strength prodigious.\", \"%END%\", \"Passage: 29/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1681 - 1681)%%Matches: quadruped\", \"It is a dreadful plague, on account of its voracity, and the want of means in the inhabitants to destroy it.\", \"They never rise above water in the day time, but come on shore in the night, when they destroy as much by the treading of their enormous feet, as by their voracity.\", \"It is generally said that\\\" no musket ball can bring the~ to.\", \"the ground, unless they are hit in the vulnerable spot, which is over the ear.\", \"<< removed >>\", \"<< removed >>\", \"185 The flesh of the Hippopotamus is tender and good: the fat is fine and well-tasted, and much in request with the colonists at the Cape, who look upon it as the most whole.some meat that can be eaten: the gelatinous part of the feet in particular is accounted a great delicacy: the tongue, when dried, is also considered at the Cape as a rare and excellent dish.\", \"Sparrman has given an engraving of this animal, taken from a young one which he caught at the Cape, and from which ours is copied.\", \"The sub- joined cut, representing the head of the male, is taken from Vaillant's Travels in Africa.\", \"The female brings forth one young at a time.\", \"<< removed >>\", \"%END%\", \"Passage: 30/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3516 - 3516)%%Matches: quadruped\", \"It lives to the age of eight or nine years, and pre- fers warm and temperate climates.\", \"Pliny and Aristotle mention it as being anciently known only in Greece and Spain: it is now, however, common in various parts of Europe; but in Swedeh and other cold countries it can be reared only in houses.\", \"It abounds in Great Britail1, where its skin forms a very considerable article in the manufacture of hats.\", \".Lincolnshire, Norfolk, and Cambridgeshire, are most noted for the production of them.\", \"The flesh of the Rabbit, as well as the Hare, was forbidden to the Jevs and the Mahometans.\", \"<< removed >>\", \"<< removed >>\", \"Is of various colours-white, brown, black, and variegated.\", \"It is somewhat larger than the wild Rabbit; but its flesh is not so good, being softer and more insipid.\", \"Its food is generally cabbage leaves, colewort, blades of corn, sour-dock, and other succulent plants;'b7 but sweet short hay, and a little clean oats, make the best diet.\", \"The RABBIT of ANGORA, like the Goat and Sheep of that country, is covered with long hair, which falls down its side in wavy curls, and is of a silky fineness.\", \"%END%\", \"Passage: 31/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2076 - 2076)%%Matches: quadruped\", \"<< removed >>\", \"<< removed >>\", \"THE skin of thenrale Ocelot is extremely beauti- ful, and most elegantly variegated.\", \"Its general colour is that of a bright tawny; a black stripe extends along the top of the back from head to tail; its forehead is spotted with black, as are also its legs; its shoulders, sides, and rump, are beautifully marbled with long stripes of black, forming oval figures, filled in the middle with small black spots; its tail is irregularly marked with large spots, and black at the end.\", \"The colours of the female are not so vivid as those of the male; neither is she so beautifully marked.\", \"<< removed >>\", \"223 The Ocelot very much resembles the common Cat in the form of its body, although it is a great deal larger.\", \"~uffon makes its height two feet and a half, and its length about four feet.\", \"It is a native of South America, inhabits Mexico and Brazil, is very voracious, but timid, and seldom attacks men.\", \"It is afraid of Dogs; and when pur- sued, flies to t~e woods.\", \"It lives chiefly in the mountains, and conceals itself among&t the leaves of trees; from whence it darts upon such animals as come within its reach.\", \"%END%\", \"Passage: 32/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3148 - 3148)%%Matches: quadruped\", \"The Pomeranian or Wolf Dog of M. Buffon, the Siberian, Lapland, and Iceland Dogs are somewhat similar to it in the sharpness of their muzzles, in their long shaggy hair, and bushy curling tails.\", \"The principal uifference is in their size.\", \"Though much larger, they all of them have some resemblance to the Shepherd's Dog.\", \"Most of the Greenland Dogs are white; but some are spotted, and some black.\", \"They may rather be said to howl than bark.\", \"The Greenlanders some- times eat their flesh: they make garments of their skins, and use them in drawing sledges; to which they yoke them, four, five, and sometimes six 332 HISTORY OF QUADRUPEDS.\", \"together.~ The Dogs of Kamschatka are commonly black or white.\", \"They are strong, nimble, and active, and are very useful in drawing sledges, the only me- thod of travelling in that dreary country during the winter.\", \"<< removed >>\", \"Captain King relates, that during his stay there, a courier, with dispatches, drawn by them, performed a journey of 2 7 0 miles in less than four days.\", \"The sledges are usually drawn by five Dogs, four of them yoked two and tVO abreast: the foremost acts as a leader to the rest.\", \"%END%\", \"Passage: 33/149%%Source: Bewick,_A_General_History_of_Quadrupeds (425 - 425)%%Matches: animal, quadruped\", \"THE Highland Cattle, and those bred in the Western Islands, are very small, and partake much of the wildness of the country of which they are natives.\", \"They are mostly black, with fine white horns, very sharp, and black at the points; their hair is thick and furry.\", \"Great numbers of them are annually sold into England at the great northern fairs.\", \"They are greatly esteemed.for the fineness and sweetness of their beef, as well 4S for the facility with which they acquire a considerable degree of fatness, even with moderate feeding.\", \"Although the Oxen of this breed, when fed in the ordinary way, do not exceed forty stones the four quarters, one of them, fed by Mr. Spearman, of Rothley Park, in Northumberland, weighed, when killed in 1790, at the age of six years, eighty-one stones.\", \"In Great Britain, the Ox is the only horned animal that will apply his strength to the'b7 service of mankind; and, in general, is more profitable HISTORY OF QUADRUPEDS.\", \"37 than the Horse for the plough or the draught.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THERE was formerly a very singular species of Wild Cattle in this country, which is now nearly extinct.\", \"%END%\", \"Passage: 34/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4521 - 4521)%%Matches: quadruped\", \"Its tail is long and slender, and almost naked at the end: the animal uses it in descending trees, by twisting it round the branches.\", \"It inhabits Mexico and Brazil, lives in woods, and feeds on fruits and small birds.\", \"It preys by night, and sleeps in the day.\", \"It makes a noise like the grunting of a Swine, and grows very fat.\", \"Its flesh is white, and esteemed good to eat.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"IT is found in Canada, and various parts of North America, as high as Hudson's Bay.\", \"Its ears are short, and hid in the hair; its head, body,.and upper part of its tail, are covered with long soft hair, in which are interspersed a number of strong sharp spines; its tail is shorter than that of the preceding species, but it uses it in the same manner in descending trees, frequently suspending itself from the branches.\", \"Many of the trading Indians, during their long excursions, depend on this creature for a supply of food, and esteem it both wholesome and pleasant; they also make use of the quills to trim the edges of their deerskin habits, so as to look like fringe; and stick them in their noses and ears to make holes for their rings.\", \"%END%\", \"Passage: 35/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3527 - 3527)%%Matches: quadruped\", \"Mr. Pennant describes a remarkable variety un- der the name of the .Hooded Rabbtf, which has a double skin over its back, into which it can with- draw its head: it likewise conceals its fore legs in a part which falls down under its throat: There are small holes in this loose skin, which admit light to the eyes.\", \"The colour of the body is cinereous; that of the head and ears is brown.\", \"A manuscript account of this animal, with .a drawing by Mr. G. Edwards, is preserved in the British Museum.\", \"The Rabbit is not a native of America.\", \"There are great numbers of them in many of the W est Indian islands, which have originated from a stock carried thither from Europe.\", \"<< removed >>\", \"377 THE GUINEA-PIG, OR RESTLESS CAVY.\", \"(Mus Poree/lus, Linn.-Le Coehon d'Inde, Buff.)\", \"THIS little animal, thoug-h a native of Brazil, lives and propagates in temperate, and even in cold climates, when protected from the inclemency of the seasons.\", \"Great numbers are kept in a domestic state, but for what purpose can hardly be deter- mined.\", \"They have neither beauty nor utility to recommend them; their skins are of little value: and their flesh, though eatable,'b7 is far from being good.\", \"%END%\", \"Passage: 36/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2257 - 2257)%%Matches: quadruped\", \"They eat slowly, and growl whilst they feed, as if afraid of losing their prey.\", \"They are all cowardly, and seldom make an attack but where conquest is certain.\", \"Animals of this race may be considered as the most formidable enemies of mankind.\", \"There are others more powerful, but th~ir dispositions are milder, and they seldom offend till they feel them- selves injured: others are more numerous, but they are weaker, and find their safety, not in oppos- ing,.\", \"<< removed >>\", \"These are the only quadrupeds that in any degree make good their ground against him, and maintain a kind of divid- ed sway over many fair and fertile tracts, that seem, in other respects, formed for the comfort and convenience of social life.\", \"<< removed >>\", \"24 1 ANINIALS OF THE WEASEL KIND.\", \"THESE little, active, and enterprising animals are particularly distinguished from other carnivor- ous kinds by the length and slenderness of their bodies, which are admirably adapted to their man- ner of living, and methods of taking their prey.\", \"They are'so small and flexible, as to wind like worms into very.\", \"small crevices and openings; whither they easily follow the little animals that serve them for food.\", \"%END%\", \"Passage: 37/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3566 - 3566)%%Matches: quadruped\", \"If attacked by Dogs, it makes a vigor- ous defence.\", \"Its flesh is esteemed a great delicacy by the natives of Brazil.\", \"We have been mintlte in our description of this curious little animal, which was drawn from the life, and think there is good reason to conclude that the species might be easily naturalized in this country, and added to our stock of useful animals.\", \"It is not much afraid of cold; and being accustomed to burrow, it would by that means defend itself against the rigours of our winter.\", \"There are several varieties of them; some of which weigh from fourteen to twenty, and even thirty pounds.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"Is a native of South America, and lives on the banks of great rivers, such as the Oronoque, Ama- zons, and Rio de la Plata; swims and dives re- markably well, and is very dexterous in catching fish, upon which it chiefly subsists: it likewise eats grain, fruits, and sugar-canes, feeds mostly in the night, and commits great ravages in the gardens.\", \"They generally keep in large herds, and make a noise not much unlike the braying of an Ass.\", \"Its flesh is fat and tender; but, like that of the Otter, has an oily and fishy taste.\", \"%END%\", \"Passage: 38/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1519 - 1519)%%Matches: quadruped\", \"~-~ unceasing attention to improvement has pro- duced or new-modelled the Chinese breed in this country to what is deemed to be nearer perfection.\", \"The delicacy of appearance, the thin transparent ears, small head, short small legs, and even the colour of the hair, are all considered as requisite qualities which ought to be attended to in this kind.\", \"They are seldom fed for the same purposes as the larger kind of Swine, being accounted too small for being dried into bacon; but they are preferred as the best and most delicate for pork and roasting pigs.\", \"Our figure was taken from one of this description, in the possession of Geo.\", \"Baker, Esq., of Elemore, in the county of Durham.\", \"<< removed >>\", \"THE AFRICAN WILD-BOAR, OR WOOD SWINE.\", \"(Sus LEt/zzojnCltS, Linn.-.Sangllcr du Cap Verd, Buff.)\", \"LIVES in a wild, uncultivated state, in the hottest parts of Africa.\", \"It is a very vicious animal, and quick in all its motions.\", \"It is as dangerous to attack one of them as a Lion: for, though much smaller, it rushes upon a man as swift as an arrow; and throwing him down before he has time to strike with his jaYelin, breaks his legs, and almost at the same instant, rips up his belly.\", \"%END%\", \"Passage: 39/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2457 - 2457)%%Matches: quadruped\", \"They frequently take them in traps, or kill them with blunt arrows.\", \"As an encourage- ment to the hunters, they are allowed to share among themselves whatever skins they take above the allotted number; and this in a few years, amounts to a considerable premium.\", \"The hunters form themselves into small troops, each of whieh is directed by a leader of their own chusing.\", \"The season of hunting is from November to E\\\"\\\"ebruary; for at that time the Sables are in the highest perfection: those caught at any other time of the year are full of short hairs, and are sold at inferior prices.\", \"The best skins are such as have only long hair, \\\"vhich is alvvays black, and of a * Avril's Travels, p. 140.\", \"<< removed >>\", \"<< removed >>\", \"Old furs do not retain their gloss.\", \"Both the Russians and Chinese have a method of dyeing their furs; but the dyed Sables are easily discovered, having neither the smooth- ness nor the brightness of the natural hair.\", \"The bellies of Sables, which are sold in pairs, are about two fingers in breadth, and are tied together in bundles of forty pieces, which are sold at from one to two pounds sterling.\", \"The tails are sold by the hundred, from four to eight pounds.\", \"%END%\", \"Passage: 40/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3579 - 3579)%%Matches: quadruped\", \"It is a gentle animal, easily tamed, and will fol- low those who feed it and treat it kindly.\", \"As it runs badly, on account of the peculiar con- struction of its feet, its safety consists not in flight: Nature has provided it with other means of pre- servation: when in danger, it plunges into the water, and dives to a great distance.\", \"<< removed >>\", \"<< removed >>\", \"IS about the size of a Hare; its nose is long, upper lip divided; skin sleek and shining, of a brown colour mixed with red; tail short; legs- slender and almost naked; has four toes on the fore, and three on the hind foot; grunts like a Pig; sits on its hind legs, and feeds itself with its paws; and when satiated with food, it'b7 con- ceals the remainder.\", \"It eats fruits, roots, puts, and almost every kind of vegetable; is hunted HISTORY OF QUADRUPEDS.\", \"383 with Dogs; runs fast, and its motions are like those of the Hare.\", \"Its flesh, which resembles that of a Rabbit, is eaten by the inhabitants of South America.\", \"Great numbers of them are found in Guiana and Brazil.\", \"They live in woods, hedges, and hollow trees.\", \"The female brings forth at all times of the year, and produces three, four, and sometimes five, at a time.\", \"%END%\", \"Passage: 41/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4133 - 4133)%%Matches: quadruped\", \"<< removed >>\", \"The largest that had been ,shot weighed about 14olbs., and measured, from the point of the nose to the end of the tail, six feet one inch; the tail,.\", \"two feet one inch; head eight inches; fore legs, one foot; hind legs, two feet eight inches; circumference of the fore part of the body, near the legs, one foot one inch; and of the hind part, t;hree feet.\", \"The smaller kind seldom exceed 661bs.\", \"This anin1al is furnished with a pouch, sim'ilar to that of the Opossum, in which its young are nursed and sheltered.\", \"<< removed >>\", \"THE KANGUROO RAT OF NEW SOUTH W ALES.\", \"Is about the size of a Rabbit, and in shape re- sembles the Kanguroo, both in respect to the short- ness of the fore legs, and the peculiar use and construction of the hind ones; the form of the head is like that of a Rat, and its body nearly of the same colour; in the upper jaw it has two long cutting teeth, with three short ones on each 'side of them; in the lower jaw, two long cutting teeth, and three grinders on each side.\", \"The female, like most of the animals of the country, has a pouch, like the Opossum.\", \"It feeds on vegetables, burrows in the ground, and is very tame and inoffensive.\", \"<< removed >>\", \"%END%\", \"Passage: 42/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3209 - 3209)%%Matches: quadruped\", \"<< removed >>\", \"Is a variety of this fierce tribe, not often to be seen at present.\", \"It is lighter, smaller, more active and vigilant than the Mastiff, but not so powerful; its nose is smaller, and possesses in some degree, the scent of the Hound; its hair is rougher, and generally of a yellowish grey, streaked with shades of a black or brown colour.\", \"It does not invariably, like the preceding kinds, attack its adversary in front, but frequently seizes cattle by the flank.\", \"It attacks with eagerness, and its bite is keen and dangerous.\", \"<< removed >>\", \"339 THE DALMA TIAN, OR COACH DOG.\", \"<< removed >>\", \"HAS been erroneously called the Danz\\\"sh Dog; and by M. Buffon, the Harner ofBengal; but for what reason it is difficult to ascertain, as its inca- pacity of scenting is sufficient to destroy all affinity to any Dog employed in the pursuit of the Hare.\", \"It is common in this country at present, and is frequently kept in genteel houses, as an elegant attendant on a carriage.\", \"We do not, however, admire the cruel practice of depriving the poor animal of its ears, in order to increase its beauty; a practice so general, that we do not remember ever to have seen one of these Dogs unmutilated in that way.\", \"%END%\", \"Passage: 43/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4690 - 4690)%%Matches: quadruped\", \"To give a minute description of the shells or coverings of the Armadillos would be extremely dif- ficult, as they are all composed of a number of parts, differing greatly from each other in the order and disposition of the figures with which they are distinguished: but it may be necessary to observe, that in general there are two large pieces that cover the shoulders and the rump, between which lie the bands, which are more or less in number in dif- ferent kinds.\", \"These bands are not unlike those ill the tail of a Lobster, and being flexible give way to the motions of.the animal.\", \"The first we shall mention is THE THREE-BAKDED ARlVIADILLO.\", \"(Dasypus Trzcz\\\"nctus, L i n n .\", \"<< removed >>\", \"ITS shell is about twelve inches long, with three bands in the middle: the crust on the head, back, HISTORY OF QUADRUPEDS.\", \"50 3 and rump, is divided into a number of elegant raised figures, with five angles or sides: its tail is not more than two inches long: it has neither cut- ting nor canine teeth: and has five toes on each foot.\", \"<< removed >>\", \"<< removed >>\", \"Is about the size of a young Pig.\", \"Between the folds of the bands there are a few scattered hairs: its tail is long, thick at the base, and tapers to a point.\", \"%END%\", \"Passage: 44/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1911 - 1911)%%Matches: quadruped\", \"The flesh of the Lion is said to have a strong disagreeable flavour; yet it is frequently eaten by the negroes.\", \"'b7 The skin, which was formerly a robe of distinction for heroes, is now made use of by those people as a mantle or a bed.\", \"They also preserve the grease, which is of a penetrating nature, and is used in medicine.\", \"The representation we have given was drawn from a remarkably fine one, exhibited at Newcastle in the year 1788.\", \"It was then young, extremely healthful, active, and in full condition.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"Is the most rapacious and destructive of all carnivorous animals.\", \"Fierce without provocation, and cruel without necessity, its thirst for blood is insatiable: though glutted with slaughter, it con- tinues its carnage, nor ever gives up so long as a single object remains in its sight: flocks and herds fall indiscriminate victims to its fury: it fears neither the sight nor the opposition of man, whom it frequently makes its prey, and it is even said to prefer human flesh to that of any other animal.\", \"The Tiger is peculiar to Asia, and is found as far North as China and Chinese Tartary: it inhabits Mount Ararat and Hyrcani, of old famous for its wild beasts.\", \"%END%\", \"Passage: 45/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1559 - 1559)%%Matches: quadruped\", \"They seldom stray far from home, and return of their own accord.\", \"When angry, they grunt like the Hog, but much stronger and harsher; and when suddenly alarmed, make a sharp noise with their breath, and erect their bristles.\", \"The flesh of the Peccary, though drier and leaner than that of our Hog, is by no means disagreeable, and may be greatly improved by castration.\", \"<< removed >>\", \"gland must be immediately cut off.\", \"If this operation be deferred for the space of half an hour, the flesh becomes utterly unfit to be eaten: ~~lthoughthe European Hog is common in ime- rica, and in many parts has become wild, the HISTORY OF QUADRUPEDS.\", \"Peccary has never been known to breed with it.\", \"They frequently go together, and feed in the same woods; but hitherto no intermediate breed has been known to arise from their intercourse.\", \"M. de la Borde describes two kinds of this animal, -one smaller than the other.\", \"He relates, that being one day engaged with some others in hunt- ing a drove of Peccaries, they were surrounded by them, and obliged to take refuge upon a piece of rock; and notwithstanding they kept up a constant fire among them, the creatures did not retire till a great number of them were shot.\", \"<< removed >>\", \"%END%\", \"Passage: 46/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4144 - 4144)%%Matches: quadruped\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THE RING-TAILED MACAUCO is a very beautiful animal, about the size of a Cat.\", \"Its body and limbs are long and slender; its tail very long and marked with alternate bars of black and white: in the con- formation of its paws, it seems to approach the Monkey kind; but its nose is long and sharp, like that of a Fox, and its ears are also large and pointed: its head and throat are white; eyes large, and surrounded with black: its fur is glossy, soft, and delicate, of a reddish ash colour on the back; belly white.\", \"~- \\\":).~~:;'~;~~AV.I~_ _ _ - - - - - - ,;.~- \\\",~ 446 HISTORY OF QUADRUPEDS.\", \"It is found in Madagascar and the neighbouring isles, is very playful, but not mischievous.\", \"When in motion, it makes a sort of galloping p~ogress in an oblique direction, and 'carries it tail almost erect; but when sitting, it is tvisted round the body, and brought over its head.\", \"Troops of thirty or forty are sometimes seen together.\", \"It is a cleanly animal; and vhen taken young, may be easily tamed.\", \"THE YELLOW MACA\\\"UCa has been classed with the Weasel ,tribe by Mr. Pennant, in his History of Quadrupeds; and it seems to bear some general resemblance to .that species of animals.\", \"%END%\", \"Passage: 47/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2293 - 2293)%%Matches: quadruped\", \"It is, indeed, a more deadly enemy to them than even the Cat itself; for being more active and slender, it pursues them into their holes, and kills them after a short resistance.\", \"It creeps also into Pigeon-holes, and destroys the young ones; catches Spar~ows,and all kinds of small birds; and when it has bro,ught forth its young, it hunts with still greater boldness and avidity.\", \"In summer, it ventures to a distance from its usual haunts; is frequently found by the side of waters, near corn-mills; and is almost'sure to follow wherever a swarm of Rats has taken possession of any place.\", \"The evening is the time vvhen it begins its\\\"de- predations.\", \"Tovards the close of the day it may frequently be seen stealing from its hole, and creep- ing about the farmer's yard in search of its prey.\", \"If it enter the place \\\"There poultry are kept, it seldom attacks the Cocks or the old Hens, but 244 HISTORY OF QUADRUPEDS.\", \"always aims at the young ones.\", \"It does not eat its prey on the spot where it has killed it; but, when it is not too large, carries it away to its retreat.\", \"It also breaks and sucks all the eggs it can meet with; and, not unfrequently, kills the Hen that attempts to defend them.\", \"The W easel is a .\", \"<< removed >>\", \"%END%\", \"Passage: 48/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2147 - 2147)%%Matches: quadruped\", \"Sparrman gives a description of one which he shot at the Cape, which was in every respect similar to those of this country.\", \"It was of a grey colour; and measured from the nose to the tail, nearly twenty-two inches: the tail vas thirteen inches long: its height was about a foot and a half.\", \"Its intestines were full of Moles and Rats.\", \"Some Wild Cats have been taken in this king- dom, of a most enormous size.\", \"We recollect one having been killed in the county of Cumberland, which measured, from its nose to the end of its tail, upwards of five feet.\", \"The province of Chorazan, in Persia, is particu- larly famous for a most beautiful Cat, about the size of the tame one, of a fine grey colour, without 230 HISTORY OF QUADRUPEDS.\", \"any mixture, and as soft and shining as silk.\", \"It is darker on the back, softening by degrees towards the breast and belly, where it is almost white.\", \"The tail is long, and covered with hair, five or six inches in length.\", \"The animal frequently turns it upon its back, like a, Squirrel; the point of it resembling a plume of feathers.\", \"The Cat ofAngora differs greatly from the Wild Cat, in having much longer hair, especially about the neck, where it forms a fine ruff, and gives it a Lion-like appearance.\", \"%END%\", \"Passage: 49/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4207 - 4207)%%Matches: quadruped\", \"<< removed >>\", \"THE ORAN-OUTANG, OR WILD MAN OF THE WOODS.\", \"<< removed >>\", \"Is the largest of all the Ape kind, and makes the nearest approach to the human figure.\", \"One of this kind, dissected by Dr. Tyson, has been veryaccu- rately described by him.\", \"The principal external differences pointed out by that learned physician, consisted in the great length of the arms, and short- ness of the thighs; the thumb is also much smaller, and the palm of the hand longer and narrower, than in man; the form of the feet is very dissimilar, the toes being much longer, and the large toe placed at a greater distance from the others; the forehead is HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"'fhe Oran-Outang is found in the interior parts of Africa, in Madagascar, Borneo, and some parts of the East Indies.\", \"It is a solitary animal, avoids mankind, and lives only in the most desert places.\", \"The largest of the kind are said to be about six feet high, very active, powerful and intrepid, capable of overcolning the strongest man: they are likewise exceedingly swift, and'b7 cannot easily be taken alive.\", \"Th~y live entirely on fruits and nuts, will sometimes attack and kill the negroes who wander in the voods, and drive away the Ele- phants that happen.\", \"%END%\", \"Passage: 50/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2501 - 2501)%%Matches: quadruped\", \"Its eyes are small, but inflamed, and sparkle with a singular vivacity; its nose is long and slender; its ears small, rounded, and almost naked; its tail is very thick at the base, and tapers to a point; underneath the tail is an orifice, from which a most fetid humour is secreted; its claws are long.\", \"It darts upon its prey like an arrow, and seizes it with inevitable certainty.\", \"It has a small soft voice, somewhat like a mur- mur; and, unless struck or irritated, never exerts it.\", \"When it sleeps, it folds itself up like a ball, and is not easily awaked.\", \"It frequently sits up like a Squirrel, and feeds itself with its fore feet; catches any thing that is thrown to it; and will often feign itself dead, till its prey come within its reach.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"Is rather smaller than the Martin.\", \"Its body is slender, and covered with hair of an ash colour, mixed with tawny; the sides of the face are black; at the hind part of the head there are four black lines, extending from thence towards the shoulders; the tail is long, and annulated with black; its eye is full, round and black, which gives it a wild and mischievous aspect.\", \"It inhabits the island of Madagascar, Guinea, Cochin-China, and the Philippine Isles.\", \"%END%\", \"Passage: 51/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4585 - 4585)%%Matches: quadruped\", \"When apprehensive of danger from Dogs, it sought the protection of its master, and would endeavour to fly into his arms for, greater security.\", \"It was frequently employed in catching fish, and would sometimes take eight or ten salmon in a day.\", \"If not prevented, it always made an attempt to break the fish behind the fin 11ext the tail: as soon as one was taken away, it immediately dived in pursuit of more.\", \"When tired, it would refuse to fish any longer; and was then rewarded with as much fish as it could devour.\", \"Being satisfied with eating, it curled itself round, and fell asleep; in which state it was generally carried home.\", \"'l'he same Otter fished as well in the sea as in a river, HISTORY OF QUADRUPEDS.\", \"493 and took great numbers of Codlings and other fish.\", \"Its food was generally fresh fish, and sometimes milk.\", \"Another person who kept a tame Otter, suffered it to follow him with his Dogs.\", \"It was very useful to him in fishing, by going into the water, and driving Trouts and other fish towards the net.\", \"It was remarkable, that the Dogs, though accustomed to the sport, were so far from giving it the smallest molestation, that they would not even hunt an Otter whilst it remained with them; on which account the owner was under the necessity of disposing of it.\", \"%END%\", \"Passage: 52/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2727 - 2727)%%Matches: quadruped\", \"In Kamschatka, the Glutton makes use of a sin- gular stratagem for killing the Fallow-Deer.\", \"It climbs up a tree, taking vvith it a quantity of that species of moss of which the Deer is very fond When one of them approaches the tree, the Glutton throws dO\\\"7n the moss; .and if the Deer stop to eat, the Glutton darts upon its back, and fixing itself firmly between its horns, tears out its eyes, and by that means secures its prey.\", \"It then divides the HISTORY OJ:4\\\"' QUADRUPEDS.\", \"287 flesh of the Deer into a number of portions, vvhich it conceals in the earth, to serve for future pro- vision.\", \"The motions of the Glutton are slow.\", \"There are few quadrupeds that cannot escape from it, except the Beaver, which it frequently pursues and over- takes.\", \"In America, it is called the Beaz'er-eater.\", \"It sometimes lies in wait, and surprises those ani- mals coming out of their burrows, or breaks into their habitations, and kills great numbers of them.\", \"The Glutton often defeats the labour of the hunts- men by stealing away the Sables and other animals that have been caught in their' traps; and it IS sometimes taken in the snares laid for them.\", \"When attacked, it makes a strong resistance.\", \"It will tear the stock from the gun with its teeth, or break the trap in pieces in which it is caught.\", \"%END%\", \"Passage: 53/149%%Source: Bewick,_A_General_History_of_Quadrupeds (587 - 587)%%Matches: quadruped\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"The manner of rearing the lambs is curious: they are imprison- ed in little dark cabins; the Ewes are fed with oil- cakes, hay, corn, turnips, cabbages, or any other food vhich the season of the year affords; these are given them in a field contiguous to the apart- ments where the lambs are kept; and, at proper intervals, the nurses are brought in to give suck to their young ones; while the attendants, at the same time, make their lodgings perfectly clean, and litter them with fresh straw.\", \"Great attention is paid to this, as much of the success of rear- ing these unseasonable productions depends upon warmth and cleanliness.\", \"The Dorsetshire Sheep are mostly white-faced; HISTORY OF QUADRUPEDS.\", \"55 their legs are long and small; and great numbers of them have no wool upon their bellies, which gives them an uncouth appearance.\", \"They produce a small quantity of wool, but of a good quality; from which our fine Wiltshire cloths are made.\", \"The mutton of these Sheep is very sweet and well flavoured.\", \"The variations of this breed are spread through most of the southern counties; blJt the true kind is to be found only in Dorsetshire and Wiltshire.\", \"There is a breed, not unlike this, in Norfolk and Suffolk; but they are all grey or black-faced.\", \"%END%\", \"Passage: 54/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3247 - 3247)%%Matches: quadruped\", \"So called from its being led in a thong, and slipped at the game.\", \"Dr. Caius informs us, that it hunted both by the scent and sight; and, in its form, was between the Hound and the Greyhound.\", \"It is now unknown to us.\", \"<< removed >>\", \"Is less and shorter than the Greyhound, and its limbs stronger: its body is covered with a rough coat of hair, most commonly of a pale yellow colour; its aspect is sullen, and its habits, whence it derives its name, are dark and cunning.\", \"<< removed >>\", \"As this Dog possesses the advantage of a fine scent, it is often employed in killing Hares and Rabbits in the night time.\", \"When taken to the warren, it steals out with the utmost precaution, watches and scents the Rabbits while they are feeding, and darts upon them without barking or making the least noise.\", \"One of them will singly make incredible havoc in a short time; and is so trained as to bring its booty to its master, who waits in some convenient place to receive it.'\\\"\", \"They are so destructive, and have been so often employed in illicit practices, that they are now, with great propriety, proscribed, and the breed is almost extinct.\", \"Another Dog of this family, formerly in use, but now only known to us by its name, is THE TUMBLER; WHICH was so called from its cunning manner of taking Rabbits and other game.\", \"%END%\", \"Passage: 55/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2273 - 2273)%%Matches: quadruped\", \"These are the principal peculiarities common to this kind; all the species of which have so striking a resemblanc~ .to each other, that having seen one, we may form a very just idea of the rest.\", \"The most obvious difference .consists in their size.\", \"We shall therefore begin with the srpallesf of this numerous class, and 'proceed gradually upwards to the largest.\", \"<< removed >>\", \"<< removed >>\", \"2H HISTORY OF QUADRUPEDS THE WEASEL.\", \"<< removed >>\", \"THE length of this animal does not exceed seven inches from the nose to the tail, which is only two inches and a half long, and ends in a point: its height i~ not above two inches and a half; so that it is nearly four times as'long as it is high.\", \"The most prevailing colour of the Weasel is a pale reddish brown on the back, sides, and legs; the throat and belly are white; beneath the corners of the mouth, on each jaw, is a spot of brown.\", \"It has whiskers, like a Cat: its ears are large, and have a fold at the lower part, that gives them the appe-arance of being double; its eyes are small, round, and black; its teeth are thirty-two in num- ber, and extremely sharp.\", \"The Weasel is very common, and well known in most parts of this country; is very destructive to young birds, poultry, Rabbits, &c.; and is a keen devourer of eggs, which it sucks with great avidity.\", \"%END%\", \"Passage: 56/149%%Source: Bewick,_A_General_History_of_Quadrupeds (484 - 484)%%Matches: quadruped\", \"The Bisons of Madagascar and Malabar are of the great kind; those of Arabia Petrea, and most parts of Africa, are of the Zebu or small kind.\", \"In America, especially towards the North, the Bison is well known.\", \"They herd together, in droves of from one to two hundred, on the banks of the Mississippi, where the inhabitants hunt them: their flesh is esteemed good eating.\", \"They all breed with the tame Cow.\", \"The hump, which is only an accidental characteristic, gradu- ally declines; and in a few generations, no vestiges of it remain.\", \"Thus we see, whether it be the wild HISTORY OF QUADRUPEDS.\", \"45 or the tame Ox, the Bonasus or the Urus, the Bison or the Zebu, by whatever name they are distinguished, or however variously classed by naturalists, in reality they are the same; and, though diversified in their appearance and pro- perties, are descendants of one common stock; of which the most unequivocal proof is, that they all mix and breed with each other.\", \"The Oxen of India are of different sizes, and are made use of in travelling, as substitutes for Horses.\", \"Instead of a bit, a small cord is passed through the cartilage of the nostrils, which is tied to a larger cord, and serves as a bridle.\", \"They are saddled like Horses; and, when pushed, move very briskly.\", \"They are likewise used in drawing chariots and carts.\", \"%END%\", \"Passage: 57/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1249 - 1249)%%Matches: quadruped\", \"But what appears to be strangely unqatural, the Stag himself is often one of her most dangerous foes, and would destroy the Fawn, if not prevented by the maternal care of the Hind, which carefully conceals the place of its retreat.\", \"The Fawn never quits the dam during the whole summer; and in winter, the Stags and Hinds of all ages keep together in herds, which are more or less numerous, according to the mildness or rigour of the season.\", \"They separate in the spring: the Hinds retire to bring forth; while none but the young ones remain together.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"Stags are gregarious, and fond of grazing in company: it is danger or necessity alone that separates them.\", \"The Stag, in England, is usually of a reddish colour; in other countries it is generally brown or yellow.\", \"His eye is peculiarly beautiful, soft, and sparkling: his hearing is quick; and 'his sense of smelling acute.\", \"When listening, he raises his head, erects his ears, and seems attentive to every noise, which he can hear at a great distance.\", \"When he approaches a'b7thicket, he stops to look around him on all sides, and attentively surveys every object near him: if the wary animal perceive nothing to alarm him, he moves slowly forward; but on the least appearance of danger, he flies off with the rapidity of the wind.\", \"%END%\", \"Passage: 58/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2817 - 2817)%%Matches: quadruped\", \"During summer, they take up their residence on large islands of.ice, and frequently pass from one to another.\", \"They swim well, and can go to the distance of six or seven leagues; they likewise dive, but do not continue long under water.\", \"vVhen the pieces of ice are detached by strong winds or currents, the Bears allo7 themselves to be carried along with them; and as they cannot regain the land, or abandon the ice on which they are enl- barl~ed, they often perish in the open sea.\", \"Those which arrive with the ice on the coasts of Iceland and Norway, are almost famished vith hunger from the length of their voyage, and are extremely vora- cious A s soon as the natives' discover one of them, they arm themselves, and presently dispatch him.\", \"The ferocity of the Bear is as remarkable as its attachment to its young.\", \"A few years since, the crew of a boat belonging to a ship in the Whale fishery, shot at a Bear at a short distance, and HIS'TORY OF QUADRUPEDS.\", \"<< removed >>\", \"The animal immediately set up the most dreadful yells, and ran along the ice towards the boat.\", \"Before it reached it, a second shot ~as fired, and .hit it.\", \"'Ihis served to increase its fury.\", \"It presently swam to the boat; and in attempting to get on board, reached its fo~e foot upon the gun- wale; but one of the crew having a hatchet, cut it off.\", \"%END%\", \"Passage: 59/149%%Source: Bewick,_A_General_History_of_Quadrupeds (658 - 658)%%Matches: quadruped\", \"About forty years ago, Mr. Bakewell let out Rams at sixteen and seventeen shillings a-piece; and from that time, the prices kept gradually rising from one guinea to ten.\", \"But the most rapid in- crease has taken place since the year 1780.\", \"Four hundred guine'as have been repeatedly given.\", \"Mr. Bakewell, in the year 1789, made twelve hundred guineas by three Rams; two thousand of seven; and, of his whole stock, three thousand guineas.\", \"Astonishing as this may appear, it is nevertheless an undoubted fact.\", \"But it ought to be observed that these 'great prices are not given by graziers, HISTORY OF QUADRUPEDS.\", \"for the purpose of improving their grazing stock; but by principal breeders, in order to procure a stock of Rams of the improved breed, which they let out again to breeders of an inferior class.\", \"The prices given by graziers, for the sole purpose of getting grazing stock, seldom exceed ten guineas, which is considered as an extraordinary price, five or six guineas being most frequently given.\", \"This valuable breed has likewise found its way into Northumberland.\", \"Messrs. Culley, of Fenton; Mr. Thompson, of Lilburn; and Messrs. Donkin and Co., of Hexham brewery, with great spirit, and at considerable expence, have greatly improved their respective breeds of Sheep, by an admission of the Dishley blood.\", \"<< removed >>\", \"%END%\", \"Passage: 60/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1098 - 1098)%%Matches: quadruped\", \"It is a native of both the old and the new continent, being known in Europe by the name of the Elk, and in America by that of the jWoose-Deer.\", \"it is sometimes taken in the forests of Russia and Germany; though it is rarely to be seen, on account of its extreme wildness.\", \"It like- wise inhabits Norway, Sweden, Poland, and Tar- tary, as'far as the North of China.\", \"It is common in Canada; and all the northern parts of America.\", \"The Elk has been variously described by natura- lists and travellers: by some, it is said to be twelve feet high; while others, with greater appearance of probability, describe it as being not much higher than a Horse.\", \"It is, however, a matter of doubt to HISTORY OF QUADRUPEDS.\", \"121 which a greater degree of credibility should be given.\", \"From a variety of Elks' horns preserved in the cabinets of the curious, some of which are of a most enortnous size, there is every reason to con- clude, that the an.imal which bore them must have been of a proportionable bulk and strength.\", \"Those who speak of the gigantic Moose, say, their horns are six feet long, and measure, from'b7tip to tip, above ten feet: the beams of the horns are short; from which they spread out into large and broad palms, one side of which is plain, but on the outside are several sharp snags or shoots.\", \"<< removed >>\", \"<< removed >>\", \"%END%\", \"Passage: 61/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2562 - 2562)%%Matches: quadruped\", \"Is as much distinguished for the agreeable perfume which it yields, as those we have just described are for the rankest and most disagree- able odour in nature.\", \"The body of the Genet is longer than that of the Martin; its head is long and slender, with a sharp muzzle; its ears are a little pointed; its hair soft, smooth, and shining; of a tawny red colour, spotted with black; along the ridge of the back there is a kind of mane of long hair, which forms a black line from head to tail; the spots on the sides are round and distinct, those on the back almost close; its tail is long, and marked with seven or eight rings of black.\", \"From an orifice beneath its tail, it yields a kind of perfume, which smells faintly of musk.\", \"It is found in Turkey, Syria, and Spain.\", \"W e are told by Belon, that he saw Genets in the houses at Constantinople as tame as Cats; and that they were useful to the inhabitants in destroying Rats, Mice, and other vermin.\", \"<< removed >>\", \"It is a most beautiful, cleanly, and industrious animal, and very active in pursuing its prey.\", \"Its nature is mild and gentle, its colours beautifully variegated, and its fur valuable.\", \"Upon the whole, it seems to be one of those animals that, with proper care and attention, might become a useful addition to our stock of domestic quadrupeds.\", \"<< removed >>\", \"<< removed >>\", \"%END%\", \"Passage: 62/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4758 - 4758)%%Matches: quadruped\", \"A young Seal yields above eight gallons of oil.\", \"When full grown, their skins are very valuable, and make a beautiful kin,d of leather, much used in making shoes, &c. The flesh ofthe Seal is sometimes eaten; and that it was formerly admitted to the tables of the great, may be seen in the bill of fare of a sUlnptuous en- tertainment given by Archbishop Nevil in the reign of E'b7dward the Fourth.\", \"The gro,rth of the Seals is so amazingly rapid, that after nine tides f~om their birth they are as active as the old ones.\", \"The female brings forth her young on the land, sits on her hind legs while she suckles them, and as soon 'b7as they are able carries them to sea, and teaches them to svim and search for food: when they become fatigued, she places them on her back.\", \"The young ones know the voice of their mother, and attend to her call.\", \"510 HISTORY OF QUADRUPEDS The voice of the Seal has been compared to the hoarse barking of a Dog; when young, it is clearer, and resembles the mewing of the Cat.\", \"Seals are likewise found in the Mediterranean and Caspian seas, in the lake Baikal, and some of the larger lakes.\", \"These are smaller than the salt- water Seals; but so fat.\", \"<< removed >>\", \"<< removed >>\", \"Is found in the south of Greenland, and is dis- tinguished by a thick fold on its forehead, with which it can cover its eyes and nose.\", \"%END%\", \"Passage: 63/149%%Source: Bewick,_A_General_History_of_Quadrupeds (600 - 600)%%Matches: quadruped\", \"The Mug or Muff kind was formerly common in that county.\", \"They were so called, from their wool growing round their heads into their very eyes, so as almost to prevent them from seeing.\", \"This breed is now nearly exploded, being considered by every breeder of experience, as unprofitable, from their thriving slowly, and being very tender.\", \"In the northern districts of Scotland, and in many of the islands, there is a breed of Sheep, which differs from the others, in the smallness of their size, many of them, when fed, weighing no more than six, seven, or eight pounds per quarter.\", \"They have dun faces, without horns; and their wool, which is very fine, is variously mixed and streaked with black, brown, and red.\", \"<< removed >>\", \"THE BLACK-FACED, OR HEA TH RAM.\", \"The north-west part of Yorkshire, with all that mountainous tract of country running towards Lancashire southward, and to Fort William north- ward, is occupied by a hardy, black-faced, wild- looking tribe, generally called short Sheep, which differ from our other breeds, not only in the darkness of their complexions and horns, but principally in the coarse shaggy wool which they produce.\", \"Their eyes have a fiery, sharp, and wild cast.\", \"They run with great agility, and seem quite adapted to the heathy mountains they inhabit.\", \"Their flesh is peculiarly fine and high-flavoured.\", \"%END%\", \"Passage: 64/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1570 - 1570)%%Matches: quadruped\", \"<< removed >>\", \"<< removed >>\", \"THOUGH classed by naturalists with the Hog kind, differs from animals of that species in a num- ber of particulars: its legs are longer, and its body more slender; it is covered with short hair as soft as wool, and of a dark grey colour, mixed with red; its ears are short and pointed; its tail is long, tufted at the end, and twisted.\", \"Its most distinguishing characteristic consists in four large tusks, the two stoutest of which proceed, like those of the Wild- Boar, from the under jaw, pointing upwards, and standing near eight inches out of the sockets; the two others rise up like horns on the outside of the upper jaw, just above the nose, and extend in a curve above the eyes, almost touching the forehead, and are twelve inches in length.\", \"These tusks are of the most beautiful ivory, but not so hard as those of the Elephant.\", \"<< removed >>\", \"173 The Babiroussa abounds in several of the islands of the East Indies, particularly Buero, a small isle near Amboyna.\", \"It is easily tamed; and its flesh is well tasted.\", \"It lives on leaves of trees and other vegetables.\", \"Its scent is exquisite: it can discover the approach of Dogs at a distance.\", \"When closely pursued, it plunges into the sea, swims and dives with great facility from one island to another, and by that means frequently escapes from its pursuers.\", \"%END%\", \"Passage: 65/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4569 - 4569)%%Matches: quadruped\", \"Otters are sometimes taken in traps placed l1ear their landing places, where they are carefully con- cealed in the sand.\", \"When hunted with Dogs, the old ones 'defend themselves vith great obstinacy: they bite severely, and do not readily quit their hold where they have once fastened.'\", \"An old Otter ,\\\"Till never give up while it has life; nor make the least complaint, though wounded ever so much by the Dogs, nDr even when transfixed with a spear.\", \"There are many instances of Otters being tamed; but in those which have come to our knowledge, they were taken ,vhenyoung: accustomed by d~'ad grees to obedience and restraint, they became so far domesticated, as to follow their master, answer to a name, and employ their excellent talents at fishing in his service.\", \"Indeed, when faken young, Otters nlay be easily reared and TIlade tame.\", \"W e have seen two Y0ung ones sucking a Bitch, and 492 HISTORY OF QUADRUPEDS.\", \"treated by her with as much tenderness as her own offspring.\", \"William Collins, of Kimmerston, near \\\",Vooler, had a tame Otter,.\", \"which followed him wherever he went.\", \"He frequently carried it to fish in the river; and when satiated, it never failed returning to its master.\", \"One day, in the absence of Collins, being taken out by his son to fish, instead 'of returning as usual, it refused to come at the accustomed call, and was lost.\", \"%END%\", \"Passage: 66/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4258 - 4258)%%Matches: quadruped\", \"The Baboon inhabits the hottest parts of Africa; feeds on fruits, roots, and other vegetables.\", \"Numer- ous troops sometimes make their appearance, plundering gardens and cultivated grounds.\", \"They are extremely dexterous in throwing the fruit from one to another, and by this means will do in- credible damage in a very short time.\", \"The female brings forth only one young at a time, which she carries in her arms, and suckles at her breast.\", \"Notwithstanding its libidinous disposi- tion, it will not breed in temperate climates.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THIS singular creature is no less remarkable for its great size and strength, than for the variety of beautiful colours on different parts of its body.\", \"Its nose is 'b7marked with broad ribs on each side, of a fine violet-blue colour: a vermilion line begins a little above the eyes; and running down on each side of the nose, which is somewhat similar to that of a Hog, spreads over the tip of it: the insides of the ears are blue, which gradually softens to a purple, and terminates in vermilion; the rump is also of a vermilion colour; and the beautiful colours on the hips are gradations from red to blue; the 460 HISTORY OF QUADRUPEDS.\", \"hair on the forehead is long, turns back, and forms a kind of pointed crest; its beard is dark at the roots, orange at the middle, and ,yellow at the end; the back.\", \"%END%\", \"Passage: 67/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1068 - 1068)%%Matches: quadruped\", \"The use it makes of its tusks is not well known: the most probable is that of hooking up roots out of the ground, and catching at small twigs and branches of trees, upon which it feeds.\", \"The female'b7 has no tusks, is less than the male, and has two small teats.\", \"The Musk is found in the kingdom of Thibet, in several of the Chinese provinces, about the lake' Baikal, and near the rivers Jenisea and Argun, from lat.\", \"60 to 45; but seldom so far south, except driven by great falls of sno,v to seek for food in more temperate climates.\", \"It is naturally a tilnid animal, and endoved with a quick sense of hearing.\", \"Its solitary haunts are usually mountains, cov'ered HISTORY OF QUADRUPEDS.\", \"I 17 with pines; where it avoids mankind, and when pursued, flies to the highest and most inaccessible summits.\", \"The perfume produced by this animal, which is so well known in the fashionable circles, and of late so much used in the practice of physic, needs little description.\", \"It is found in a bag or tumour, nearly of the site of a Hen's egg, on the belly of the male only.\", \"These bags the hunters cut off, and tie them up for sale; many thousands of them are sent over ai111ually to Europe, besides what are consumed in different parts 'of the East.\", \"To ac- count for this great consumption, it is supposed that the musk is frequently adulterated and mixed with the blood of the animal.\", \"%END%\", \"Passage: 68/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2642 - 2642)%%Matches: quadruped\", \"Its tail is long:, and variegated with dif- ferent colours; its upper jaw is much longer than the lower, and very pliant; its ears are round; its hair is smooth.. soft, and glossy, of a bright bay colour; and its breast is whitish.\", \"Linmeus describes one of them which he kept a considerable time, and in vain attempted to bring into subjection.\", \"It was very obstinate and capri- cious.\", \"It killed the poultry, tore off their heads, and sucked their blood.\", \"It defended itself with great force whenever any person attempted to lay hold of it contrary to its inclination, and it stuck fast to the legs of those with whom it was familiar; when it wanted to ransack their pockets,.and carry off any thing that it found in them.\", \"It had an extreme aversion to hog's bristles, and the smallest 278 HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"Its mode of living was very singular: it slept from midnight to noon, kept awake the rest of the day, and uniformly walked about from six in the evening till midnight, without the least regard to the weather.\", \"This is probably the time assigned by nature to this species of ani- mals for procuring their food, which consists chiefly of young birds, eggs, and small animals.\", \"It inhabits Brazil and Guiana, runs up trees very nimbly, eats like a Dog, and holds its food between its fore legs, like the bear.\", \"The Coati stands with ease on its hind feet.\", \"%END%\", \"Passage: 69/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3221 - 3221)%%Matches: quadruped\", \"<< removed >>\", \"(Cams Graius Hloermcus, Ray.-Le lIfaHn, Buff.)\", \"Is the largest of the Dog kind, and its appear- ance the most beautiful and majestic.\", \"It is only to be found in Ireland, where it was formerly of great use in clearing the country from Wolves.\", \"It is now extremely rare, and is kept rather for show than use, being equally unserviceable for hunting either the Stag, the Fox, or the Hare.\", \"These Dogs are about three feet high, generally of a white or cinnamon colour, and made somewhat like a Greyhound, but more robust; their aspect is mild, and their disposition gentle and peaceable: HISTORY OF QUADRUPEDS.\", \"34 1 their strength is so great, that in combat the Mas- tiff or Bull-Dog is far from being equal to tl1cm.\", \"They mostly seize their antagonists by the back, and shake them to death, wllich their great size generally enables them to do with ease.\", \"M. Buffon supposes the Great Da1zzsh Dog to be only a variety of the Irish Greyhound.\", \"Next to this, in size and strength, is T'RE SCOTTISH HIGHLAND GREY- HOUND, OR WOLF-DOG, WHICH was formerly used by the chieftains of that country in their grand IZlt1ttz\\\"ng jartzes.\", \"One of them, which we saw some years ago, was a large, powerful, fierce-looking Dog; its ears were pen- dulous, and its eyes half hid in the hair; its body was strong and muscular, and covered vith harsh, wiry, reddish hair, mixed with white.\", \"%END%\", \"Passage: 70/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3849 - 3849)%%Matches: quadruped\", \"Myriads of them march together; and, like a torrent, which nothing can resist, their course is marked with ruin and desolation.\", \"Neither fire nor water prevents their progress.\", \"They go straight forward, in regu- lar lines, about three feet asunder~ and generally in a south-east direction: they swim across lakes and rivers: no opposition impedes them.\", \"I f thousands are destroyed, thousands supply their places: the void is quickly filled up; and their number does not appear diminished.\", \"They persist in their course, in spite of every obstacle; and if prevented from proceeding, they either by assiduity surmount it, or die in the attempt.\", \"Their march is mostly in VOL Ill. 3F 410 HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"They rest during the day, and devour every root and vegetable they meet with.\", \"They in- fect the very herbage; and cattle are said to perish that feed upon the grass they have touched.\", \"An enemy so numerous and destructive would soon render the countries they pass through utterly uninhabitable, did it not fortunately happen; that the same rapacity which excites them to lay waste the productions of the earth, at last impels them to destroy each other.\", \"Having nothing more to sub- 'sist on, they are said to separate into two armies, which engage with the most dead~yhatred, and con- tinue fighting and devouring each other till they are all entirely destroyed.\", \"%END%\", \"Passage: 71/149%%Source: Bewick,_A_General_History_of_Quadrupeds (696 - 696)%%Matches: quadruped\", \"ANOTHER variety of the Sheep kind; deserves to be noticed for the singular and grotesque forma- tion of its features.\", \"The wool growing round its head, forms a kind of hood or ruff, before which stand its short erect=ears: the uncommon protru- sion of its under jaw considerably before the upper, by which the fore teeth are left exposed, and the shortness of the nose, which lies under its high- projecting forehead, altogether give it the appear- ance of deformity, and make a striking contrast to most animals of the Sheep kind.\", \"A Ram, from which the drawing was made, came from abroad, with two Ewes, as a present to a gentleman in the county of Northumberland.\", \"They are very small, and have no horns.\", \"In Lincolnshire there is a small kind, mentioned by Mr. Culley under the name of Dunkzes, which we suppose to be the same with this.\", \"<< removed >>\", \"<< removed >>\", \"THE Sheep of which the annexed cut is an ac- curate representation, seem to be the same with those described by Mr. Pennant, under the name of the Fat-rumped Sheep.\", \"A pair of them was brought to this country, by way of Russia, from the borders of Tartary.\", \"They are rather larger than the English Sheep.\", \"The colour of the male is roan, or light brown mixed with white; that of the female~ black and white; their ears are pendulous; and, in- stead of a tail, they have a large protuberance of fat behind, which covers the rump.\", \"%END%\", \"Passage: 72/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4888 - 4888)%%Matches: quadruped\", \"It is a native of Ceylon, where it is called K'a3rzwoula.\", \"To this we may add a very minute kind, men- tioned by Mr. Forster, which was seen and heard in myriads on the island of Tanna, one of the New Hebrides; but every attempt of our voyagers to ob- tain a nearer inspection of them failed of success.\", \"Bats differ very much in the number and dispo- sition of their teeth, which has occasioned no small confusion in the arrangements of systematic writers; some of them being furnished with two, others with more cutting teeth in e'ach jaw.\", \"W e have now given the most distinguished varie- ties of this curious species.\", \"It would be fruitless, if not impossible, to point out all the peculiarities VOL III.\", \"<< removed >>\", \"to be found in the various tribes which abound in every country in the world, and differ from each other more in their habits and dispositions than in their exterior form and appearance, which in all of them seem to be equally deformed and disgusting.\", \"But we should not from hence conclude that imper- fection and deformity are always in uniform analogy with the notions we have pre-conceived of what is.\", \"<< removed >>\", \"Amidst the infinite productions of Creative Power, variety of form, difference of faculties, and degrees of utility, are eminently ob- servable: composing one general plan, in which wisdom, order, and fitness, are displayed through all its parts.\", \"<< removed >>\", \"%END%\", \"Passage: 73/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3122 - 3122)%%Matches: quadruped\", \"There is a very remarkable singularity in the feet of the Shepherd's Dog, vhich we- have likewise sometimes observed in those of the Cur and the Spaniel.\", \"They have one, and sometimes two extra toes on the hind feet, though they seem not to be of much use.\", \"They appear to be destitute of muscles, and hang dangling at the hind part of the leg, more like an unnatural excrescence than a necessary part of the anirpal.\", \"But the adage, that \\\"Nature has made nothing in vain,\\\" ought to cor- rect our decision on their utility, which probably may exist unknown to us.\", \"This breed of Dogs, at present, appears to be preserved in the greatest purity, in the northern parts of England and Scotland; where its aid is highly necessary in managing the numerous herds of Sheep bred in those extensive vilds and fells.\", \"<< removed >>\", \"<< removed >>\", \"Is a trusty and useful servant to the farmer and grazier; and although it is not taken notice of by naturalists as a distinct race, yet it is now so gene- rally used, especially in the North of England, and such great attention is paid in breeding it, that we cannot help considering it as a permanent kind.\", \"In the North of England, this and the foregoing are called Coally Dogs.\", \"These are chiefly employed in driving cattle; in which way they are extremely useful.\", \"They are larger, stronger, and fiercer than the Shepherd's Dog; and their hair is smoother and shorter.\", \"%END%\", \"Passage: 74/149%%Source: Bewick,_A_General_History_of_Quadrupeds (409 - 409)%%Matches: quadruped\", \"valuable at that time in the kingdom.\", \"From this breed, the late Mr. Bakewell obtained the source of his superior stock of cattle; and several other eminent breeders are also indebted to the same origin for the celebrity they have since obtained.\", \"Great improvements have of late years been made in the old Lancashzre kz'nd, both in size and beauty~ Craven, in Yorkshire, has long been cele- brated for a superior variety of the long-horned kind; and from thence the graziers ofWestmorland and Lan.cashire purchased the flower of their Heifers; which, by crossing with the original stock of those counties, have produced a breed, which is now had recourse to, for the improvement of this kind of cattle, in every part of the kingdom.\", \"Some of the Bulls are extremely large.\", \"Their horns are not long, but beautifully turned; their hair short and smooth; their crests rise extremely high; their chests are let down to their knees; their bodies are long and in the form of a perfect cylinder.\", \"<< removed >>\", \"<< removed >>\", \"THE Cows and Oxen are smaller.\", \"Their horns are long and small, very smooth; and their colour, in general, approaches to yellow: their hair is beautifully curled; and their whole form extremely handsome.\", \"The Oxen frequently grow to a con- siderable size, are very active, and consequently useful in the draught.\", \"They are well suited to a cold climate, and grow fat on indifferent pastures.\", \"%END%\", \"Passage: 75/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3279 - 3279)%%Matches: quadruped\", \"It pursues the Hare with the most impetuous eager- ness, and gives her no time to breath or double.\", \"The most eager sportsmen generally find it suffi- cient exercise to keep in with their speed.\", \"They exert their voices with great cheerfulness, and make delightful harmony.\", \"A mixed breed, between this and the large Terrier, forms a strong, active, and hardy Hound, used in hunting the Otter.\", \"It is rough, wire-haired, thick-quartered, long-eared, and thin-shouldered.\", \"There is reason to suppose, that the Beagle and the Harrier must have been introduced into Great Britain after the Romans became masters of the HISTORY OF QUADRUPEDS.\", \"island; as, before that period, the Britons were occupied in clearing their extensive forests of the various wild beasts, such as 'Vild-Boars, Bears, Wolves, &c., with which they abounded; and for that purpose larger and stronger Dogs than the Harrier or the Beagle would be required.\", \"<< removed >>\", \"No country in Europe can boast of Fox-Hounds equal in swiftness, strength, or agility, to those of Britain; where the utmost attention is paid to their breeding, education, and maintenance.\", \"The climate also seems congenial to their nature; for it has been said, that when Hounds of the English breed have been sent into France, or other countries, they quick- ly degenerate, and in some degree lose those quali- ties for which they were originally so admirable.\", \"<< removed >>\", \"%END%\", \"Passage: 76/149%%Source: Bewick,_A_General_History_of_Quadrupeds (508 - 508)%%Matches: quadruped\", \"Their produce is employed in domestic purposes.\", \"Its tail is very valuable, and is sold at a great price in Thibet.\", \"When mounted on a silver handle, it is used, by the principal men in India, as a brush to chase away the flies.\", \"It is sometimes fastened, as an ornament, to the ear of the Elephant.\", \"The Chinese dye the hair red, and form it into tufts to adorn their bonnets.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THERE is the most striking general resemblance between the Buffalo and the common Ox; their habits and propensities are nearly similar; they are both equally submissive to the yoke, and may be employed in the same domestic services; yet it is certain, from experience, that no two animals of the same genus can, in reality, be more distinct: the Cow refuses to breed with the Buffalo, while it is known to propagate with the Bison, to which it bears, in point of form, a much more distant similitude.\", \"The Buffalo is found, in a wild state, in many parts of Africa, and India, and is common in the countries near the Cape of Good Hope, where he is described, by Sparrman, as a fierce, cruel, and treacherous animal.\", \"He frequently rushes from behind a thicket upon some unwary passenger; and, having thrown him down, tramples him to death with his feet and knees, tearing him with his horns and teeth, and licking him with his rough tongue, till the skin is nearly stripped HISTORY OF QUADRUPEDS.\", \"%END%\", \"Passage: 77/149%%Source: Bewick,_A_General_History_of_Quadrupeds (525 - 525)%%Matches: quadruped\", \"INHABITS the interior parts of North America, on the west side of Hudson's Bay, between Churchill and Seal rivers.\", \"They are very numerous in those parts, and live in herds of twenty or thirty.\", \"The Indians eat the flesh, and make coverings of their skins.\", \"They are brought down in sledges, to sup- ply the forts during the winter.\", \"<< removed >>\", \"<< removed >>\", \"the flesh is said to have a strong flavour of musk, it is reckoned very good and wholesome.\", \"The Musk-Bull is somewhat lower than a Deer, but more bulky.\", \"Its legs are short; and it has a small hump on its shoulder: its hair is of a dusky- red colour, very fine, and so long as to reach to the ground: beneath the hair, its body is covered with wool of an ash colour, which is exquisitely fine, and might be converted into various articles of use- ful manufacture: Mr. Jeremie says, that stockings made of it are finer than silk.\", \"Its tail is only three inches long, and is covered with long hairs, of which the Esquimaux Indians make caps, which are so contrived, that the long hair, falling round their faces, defends them from the bites of the musquitos: its horns are close at the base, they bend downwards, and turn out at the points; they are two feet long, and two feet round at the base; some of them will weigh 60lb5.\", \"These animals delight chiefly in rocky and mountainous countries: they run nimbly, and are very active in climbing steep ascents.\", \"%END%\", \"Passage: 78/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1309 - 1309)%%Matches: quadruped\", \"They are capable of procreation in their second year; and, like the Stag, are fond of variety.\", \"The female goe~ with young eight months; and pro- duces one, sometimes two, and rarely three, at a time.\", \"They arrive at perfection at the age of three years, and live till about twenty.\", \"W e have in England two varieties of the Fallow- Deer, which are said to be of foreign origin : the beautiful spotted kind, supposed to have been.\", \"brought from Bengal; and the deep-brown sort, now common in this country.\", \"These last were'b7 introduced by King James the First, out of Norway; HISTORY OF QUADRUPEDS.\", \"145 where having observed their hardiness in bearing the cold of that severe climate, he brought some of them into Scotland, and from thence transported them into his chases of Enfield and Epping.\", \"Since that time they have multiplied exceedingly in many parts of this kingdom, which is now become famous for venison of superior fatness and flavour to that of any other country in the world.\", \"The Fallow-Deer, with some variation, is found in almost every country of Europe.\", \"Those of Spain are as large as Stags, but darker; their necks are also more slender; and their tails, which are longer than those of ours, are black above, and white beneath.\", \"In Guiana (a country of South America), accord- ing to Labat, there are Deer without horns, smaller than those of Europe, but resembling them in every other particular.\", \"%END%\", \"Passage: 79/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2897 - 2897)%%Matches: quadruped\", \"The Fox sleeps much during the day; but the night is its season of activity, and the time when it roams about in search of prey.\", \"It \\\"Till eat flesh of any kind, but prefers that of Hares, Rabbits, poul- try, and all kinds of birds.\", \"Those that reside near the sea-coast will, for want of other food, eat crabs, shrimps, mussels, atld other shell-fish.\", \"In France al1d Italy, the Fox does great damage among the vineyards, by feeding on the grapes, of which it is extremely fond.\", \"It boldly attacks the wild bees, and frequently robs them of their stores; but not with impunity: the whole swarm flies out, and fastens upon the invader; but he retires only for a few minutes, and rids himself of the bees by roll- ing upon the ground; by which means he crush'es such as stick to him, and then returns to his charge,\\\" and devours both wax and honey.\", \"<< removed >>\", \"3'b05 The cunning of the Fox, ill surprising and se- curing its prey, is equally remarkable.\", \"When it has acquired more than it can devour, its first care is to secure what it has killed, which is generally all within its reach.\", \"It digs holes in different places, vvhere it conceals its booty, by carefully covering it vvith earth to prevent a discovery.\", \"If a flock of poultry have urifortllna~ely fallen victims to its stratagems, it t\\\"\\\"ill bring them, one by one, to these hiding places, where it leaves them till hunger de- mands fresh supplies.\", \"<< removed >>\", \"%END%\", \"Passage: 80/149%%Source: Bewick,_A_General_History_of_Quadrupeds (398 - 398)%%Matches: quadruped\", \"<< removed >>\", \"are in such estimation, as to leap at the extra- ordinary price of five guineas a Cow': and it is.\", \"perhaps a circumstance worth mentioning, that Mr- Fowler, of Rollright, in Oxfordshire, in 1789, for ten Bull calves, refused five hundred guineas.\", \"* * This valuable stock ,vas sold off in March, 1791, at the following.. enornlOUS prices, viz.\", \": - Garrick, a five-years old Bull, Sultan, two years old, Washington, two years old Young Sultan, a yearling Bull, Two yearling Bulls, Brindled Beauty, a Cow, Washington's Mother~in calf, Some of the Rams sold as high as 60 205 guineas.\", \"<< removed >>\", \"33 THE LONG-HORNED, OR LANCASHIRE BREED.\", \"Is common in Lancashire, W estmorland, and Cumberland, and some of the neighbouring coun- ties; and, notwithstanding the changes which have taken place by the introduction of foreign kinds, there is reason to believe that this, for a consider- able time at least, has been the prevailing stock of the kingdom at large.\", \"Mr. Marshall, in his excellent treatise on the \\\"Economy of the Midland Counties,\\\" observes, that from this kind the present improved breed of cattle in Leicestershire is traceable, by the most indisputable evidence.\", \"From Bulls brought out of Westmorland and Lancashire, and Cows from the banks of the Trent, the celebrated Canley breed, the property of Mr. Webster, derived its origin; and about fifty years ago it was esteemed the most YOLo III.\", \"<< removed >>\", \"%END%\", \"Passage: 81/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4120 - 4120)%%Matches: quadruped\", \"The fur is long, soft, and very close; of a mixed brown or greyish colour on the back; the under parts of a yellowish white.\", \"Its tail is prehensile, very broad at the base, tapers to the end, and is naked on the under side.\", \"The female is furnished with a pouch.\", \"<< removed >>\", \"Is a native of New Holland, where it was first discovered by Sir Joseph Banks.\", \"Its head is small and taper, ears large and erect, upper lip divided, the end of the nose black, ,nostrils wide, lower jaw shorter than the upper, and ther~ are whiskers on both; it likewise has strong hairs above and below the eyes; its head, neck and shoulders, are small; the lower parts of the body increasing in thickness to the rump; its tail is long, very thick near the HISTORY OF QUADRUPEDS.\", \"443 rump, and taper; its fore feet are extremely short,.\", \"and are mostly used in digging or bringing its food to its mouth; it moves altogether on its hind legs, making successive bounds of ten or twelve feet, with such rapidity, as to outstrip the fleetest Grey- hound.\", \"In hopping forward, the whole weight of the hinder parts is supported by the tail.\", \"It springs from rock to rock, and leaps over bushes seven or eight .feet high, wIth great ease; it has five toes on its fore feet, three on the hind, the middle one very long; the inner claw is divided down the middle into two parts.\", \"The Kanguroo rests on its hind legs, which are hard, black, and naked on the under side.\", \"%END%\", \"Passage: 82/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3083 - 3083)%%Matches: quadruped\", \"Sparrman's description of those he saw at the Cape differs materially from the accounts ,ve have been able to c~lect from other authors.\", \"He says they are about three feet in length, and their tails little more than a foot long: the predominant colour is a reddish yellow; the legs are of a pale gold colour; under the belly, and on the inside of the legs, the colour inclines to white; the nose and ears are of a bright red; the head, neck, and back are grey ; the tail is partly grey, and partly of an umber colour, and black at the tip.\", \"He says it resembles the European F\\\"ox in form, manners, and drs'position; and is not known to assemble in packs for the purpose of hunting; neither is its voracity equal to that ascribed to it by other naturalists.\", \"It is probable it may have been confounded with the Wild Dog, which is common at the Cape, and hu~ts its prey in packs.\", \"It is very fierce and mis- chievous, and very destructive to the flocks of Sheep and Goats in those parts.\", \"l\\\"here are two HISTORY OF QUADRUPEDS.\", \"323 kinds of these Dogs,-the one large, and of a red- dish colour; the other less, and browner.\", \"They are very bold, and wander about night and day in search of prey.\", \"They make a noise somewhat like the cry of our common Hounds, and hunt with great sagacity, acting perfectly in concert with each other till the game falls a prey to the pack.\", \"They are said to be always extremely lean, and very ugly.\", \"<< removed >>\", \"%END%\", \"Passage: 83/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2046 - 2046)%%Matches: quadruped\", \"<< removed >>\", \"INHABITS the continent of America, and is called by some the Puma, or Amerzcan LIon; but differs so much from that noble animal, as not to admit of any comparison.\", \"Its head is small; it has no mane; its length, from nose to tail, is five feet three inches; the tail two feet: the predominant colour is a lively red, mixed with black, especially on the back, where it is darkest: its chin, throat, and all the inferior parts of the body, are whitish: its legs are long; claws white; and the outer claw of the fore feet much longer than the others.\", \"Is is found in many parts of North America, from Canada to'b7 Florida: it is also common in Guiana, Brazil, and Mexico.\", \"It is fierce and ravenous in the extreme, and will swim rivers to attack cattle even in their inclosures.\", \"In North America, its fury seems to be subdued by the rigour of the climate, for it will fly from a Dog 220 HISTORY OF QUADRUPEDS.\", \"in company with its master, and take shelter by running up a tree.\", \"It is very destructive to domestic animals, par- ticularly to Hogs.\", \"It preys also upon the Moose and other Deer; lies lurking upon the branch of a tree till some pf these animals pass underneath, when it drops down upon one of them, and never quits its hold till it has drunk its blood.\", \"It will even attack beasts of prey.\", \"In the museum of the Royal Society is preserved the skin of one of these animals, which was shot just as it had seized a Wolf.\", \"%END%\", \"Passage: 84/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2446 - 2446)%%Matches: quadruped\", \"The Sable resembles the Martin in form, and is about the same size.\", \"It lives in holes in the earth, by the banks of rivers, and under the roots of trees.\", \"It makes its nest of moss, small twigs, and grass.\", \"The female brings forth in the spring, and pro- duces from three to five at one time.\", \"Sometimes, like the Martin, it forms its nest in the hollow of a tree.\", \"It is very lively and active, and leaps with great agility from tree to tree, in pursuit of small birds, HISTORY OF QUADRUPEDS.\", \"259 'Voodcocks, Squirrels, &c. It likeTise lives upon Rats, fishes, pine tops, and wild fruits.\", \"It is affirmed by naturalists, that the Sable is not averse to the water; and from the fineness and closeness of its fur, there is great reason'b7 to suppose that it is much accustomed to that element, from which it also derives a part of its subsistence: and as a further proof that this animal is in some degree amphibious, we are told by travellers,~ that it is very numerous in small islands, whither the hunters go in quest of them.\", \"It is mentioned by Aristotle as a water animal, and is described by him under the name of Satherzus.\", \"The hunting of the Sable is chiefly carried on by criminals confined to the desert regions of Siberia, or by soldiers sent thither for that purpose, who generally remain there several years.\", \"They are obliged to furnish a certain quantity of furs, arid shoot with a single ball, to injure the skin as little as possible.\", \"%END%\", \"Passage: 85/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2691 - 2691)%%Matches: quadruped\", \"It confines itself to its hole during the whole day, and feeds only in the night.\", \"It is so cleanly, as never to defile its habitation with its ordure.\", \"It breeds only once in a year, and brings forth four or five at a time.\", \"It is not known to exist in varm countries.\", \"It is an original native of the temperate climates of Europe; and is found, without any variety, in Spain, France, Italy, Germany, Britain, Poland, and Sweden.\", \"The usual lel1gth of the Badger is somewhat above two feet, exclusive of the tail, which is about six inches long; its eyes are small, and are placed in a black stripe, which begins behind the ears, and runs tapering towards the nose; the throat and legs are black; the back, sides, and tail, are of a dirty grey, mixed with black; the legs and feet are very short, strong, and thick; each foot consists of HISTORY OF QUADRUPEDS.\", \"five toes; those on the fore feet are armed with strong claws, well adapted for digging its subter- ranean habitation.\", \"In walking, the Badger treads on its whole heel, like the Bear; which brIngs its belly very near the ground.\", \"Immediately below the tail, between that and tHe anus, there is a narrow transverse orifice, whence a white substance, of a very fetid smell, constantly exudes.\", \"The skin, when dressed with the hair on, is used for pistol furniture.\", \"Its flesh is eaten: the hind quarters are sometimes made into hams, which, when cured, are not inferior in goodness to the best bacon.\", \"%END%\", \"Passage: 86/149%%Source: Bewick,_A_General_History_of_Quadrupeds (710 - 710)%%Matches: quadruped\", \"<< removed >>\", \"<< removed >>\", \"THE Iceland Sheep, as well as those of Muscovy and the coldest climates of the north, resemble our own in the form of the body, but differ in the num- ber of their horns, having generally four, and some- times eight, growing from the forehead.\", \"Their wool is long, smooth, and hairy: they are of a dark brown colour; and, under the outward coat o(hair, which drops off at stated periods, there is an inter- nal covering resembling fur, which is fine, short, and soft; the quantity produced by each Sheep is about four pounds.\", \"The BrO'ad-tazted Sheep, common in Persia, Bar- bary, Syria, and Egypt, are remarkable chiefly for their large and heavy tails, which grow a foot broad, and, so long, that the shepherds are obliged to put boards with small wheels under them, to keep them from galling.\", \"The flesh of these tails is esteemed a great delicacy: it is of a substance between fat and marrow, and eaten with the lean HISTORY OF QUADRUPEDS.\", \"73 of the mutton: they generally weigh from twenty to fifty pounds each.\", \"The Sheep bred on the mountains of Thibet, pro- duce wool of extraordinary length and fineness, of which is made the Indian shawl, frequently sold in this country for fifty pounds or upwards.\", \"<< removed >>\", \"(Ovis Strepstceros, Linn.-La Chevre de Crete, Buff.)\", \"IN Wallachia, they have Sheep with curious spiral horns, standing upright, in the form of a screw; long shaggy fleeces; and, in size and form, nearly resembling ours.\", \"%END%\", \"Passage: 87/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3862 - 3862)%%Matches: quadruped\", \"Th~ J-Jeming runs swiftly, although its legs are short and slender.\", \"It is some\\\"vhat less than the Rat: .its head is pointed; and in each jaw are two very long cutting-teeth, with rhich it bites keenly: its ears are short, eyes small, fore: legs shorter than the hind: the colour of the head and body black and tawny, disposed in irregular patches: the belly white, tinged with yellow.\", \"Though perfectly disgusting to every other people, its flesh is said to be eaten by the Laplanders.\", \"Where these emigrants are collected, as was be- fore observed, is not certail1ly known.\", \"Linnceus s.ays they are produced among the Norwegian and Lapland Alps; and Pontoppidan supposes, that Kolen's Rock, which divides Nordland from Swe- den, is their native place.\", \"<< removed >>\", \"<< removed >>\", \"(Castor Floer, Linn.-Le Castor, ou Le Bt\\\"evre, Buff.)\", \"THE Beaver is amphibious, and is remarkable for its sagacity and foresight in building houses to shel- ter and protect itself in winter, and dams to supply them with water.\", \"The great size and strength of its cutting teeth, of which it has two in each jaw, enable it to cut or gnaw down trees of considerable magnitude, with ease.\", \"Its ears are short and almost hid in the fur; its nose is blunt; tail broad and flat, nearly of an oval form, and covered with scales; it serves as a rudder to guide its motions in the water; and by flapping it on the surface, as well as on the ground, serves as a signal to apprise the community of danger.\", \"%END%\", \"Passage: 88/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4339 - 4339)%%Matches: quadruped\", \"They are so curious, as sometimes to descend from the tops of trees to the extremities of the branches, while boats are pass- ing, and seem to observe them with great attention.\", \"If not disturbed, their familiarity becomes trouble- some; they break off'b7branches, throw them <}t the passengers, and frequently with so sure an aim, as to annoy them not a little; but upon being shot at, they set up most hideous cries, endeavour to revenge themselves by collecting more offensive materials, such as stones, dirt, &c., which they throw at the enemy, and soon retire.\", \"Travellers relate that, in Guinea, Monkies are frequently seen together in troops of forty or fifty, plundering gardens and fields of corn with great boldness.\", \"One of them stands on a tree, listens and looks about on all sides, while the rest are busy.\", \"Upon the least appearance of interruption, he sets up a loud cry to alarm the party; when they immediately fly off with the booty they have collected, leaping from tree to tree with prodigious agility.\", \"<< removed >>\", \"<< removed >>\", \"ApPEARS to be only a varIety ot the lfalbrouck: the principal difference consists in its having the hair on its head disposed in the form of a flat bon- net, from which its name.\", \"<< removed >>\", \"It inhabits the same country, and lives in the same manner.\", \"When fruits and succulent plants fail, these ani~ mals are said to eat insects, and sometimes watch by the seaside for Crabs and other shell-fish, which they are very dexterous in catching.\", \"%END%\", \"Passage: 89/149%%Source: Bewick,_A_General_History_of_Quadrupeds (563 - 563)%%Matches: quadruped\", \"'I'here have been 'b7instances where Sheep, at the approach of a storm, have fled for shelter to a neighbouring cottage, and taken refuge with their shepherd.\", \"The variety in this creature is so great, that scarce- ly any two countries produce Sheep ofthe same kind: there is found a manifest difference in all, either in the size, the covering, the shape, or the horns.\", \"The woolly Sheep is found only in Europe, and in the temperate provinces of Asia.\", \"When transported into warmer climates, it loses its wool, and becomes hairy and rough; it is likewise less fertile; and its flesh no longer retains the same flavour.\", \"No country produces fi!1er~ Sheep than Great Britain: their fleeces are large, and well ad~pted to the various purposes of clothing.\", \"<< removed >>\", \"53 fleeces are indeed finer, but stand in no degree of comparison vith those of Lincolnshire or W'arwick- shire for weight or utility.\", \"In Edward the Third's time, when wool was allowed to be exported, it brought 150,0001. per annum, at 21.\", \"<< removed >>\", \"a pack, which was a great sum in those days.\", \"At this time, when our woollen manufactory stands un- rivalled by any nation in the world, and every method is taken to prevent this valuable com- modity from being sent out of the kingdom, the annual value of wool, shorn in England, is suppos- ed to be about five millions sterling; and when manufactured conjointly with the Spanish wool imported, amounting to about six hundred thousand pounds, must be above twenty millions.\", \"%END%\", \"Passage: 90/149%%Source: Bewick,_A_General_History_of_Quadrupeds (871 - 871)%%Matches: quadruped\", \"<< removed >>\", \"PENNANT considers this as being next to the Goat, from the length of its hair, and the form of its horns.\", \"The colour of this creature is a fine blue, re- sembling velvet; but when dead, it is said to change to a bluish grey: its belly is white; beneath each eye it has a large white mark: its tail is seven inches in length, with long hairs at the end: its horns incline backward, and fOrTIl a curve; three- fourths of their length are decorated with twenty- four rings; the uppermost quarter is smooth, and runs tapering to a point.\", \"It inhabits the hottest parts of Africa.\", \"Sparrman describes one w~ich 'he saw at the Cape of Good Hope, and calls it a .Blaaw-Bok.\", \"<< removed >>\", \"<< removed >>\", \"THIS animal is likewise an inhabitant ofthe Cape, as well as the plains and woods of Senegal, where large herds of them are to be seen.\", \"It is remarkable for having a white band running along each of its sides, crossed by two others from the back to the belly, disposed somewhat like a har- ness, from which it is called the Harnessed Antelope: on each side of the rump it has three white lines pointing downwards; its thighs are spotted with white; the colour of the body is a deep tawny; beneath each eye there is a white spot; its horns are straight, nine inches long, pointed backward, with two spiral ribs.\", \"Great flocks of them are found in the plains and the woods of the country of Poder, in Africa.\", \"It is called by M. Buffon, the GUto; and, by Sparrman, the BonN-Bok, or Spotted Goat.\", \"%END%\", \"Passage: 91/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1496 - 1496)%%Matches: quadruped\", \"Linnreus observes, that the flesh of the Hog is a wholesome food for those that use much exercise, but bad for such as lead a sedentary life.\", \"It is of universal use, and makes, in various ways, a con- stant article in the elegancies of the table.\", \"It is of great importance to this country, as a commercial nation, for it takes salt better than any other kind, and consequently is capable of being preserved longer: it is therefore in Rreat use in ships, and makes a principal part of the provisions of the British navy.\", \"The domestic Sow generally brings forth twice a year, and produces from ten to twenty at a litter: she goes four months with young, and brings forth in the fifth.\", \"At that time she must be carefully watched, to prevent her from devouring her young: still greater attention is necessary to keep off the male, as he would destroy the whole litter.\", \"<< removed >>\", \"<< removed >>\", \"By a mixture of the Chinese black Swine with others of the larger British breed, a kind has been produced which possesses many qualities superior to either of the original stocks.\", \"They are very pro- lific, are sooner made fat than the larger kind, upon less provisions, and cut up, when killed, to more useful and convenient portions.\", \"Our figure was taken from a Sow of this kind, in the possession of Arthur Mowbray, Esq., of Sher- burn, in the county of Durham.\", \"She had a litter of nineteen pigs to support at the time, which was the third within ten months: the whoie amounted, in that time, to fifty pigs.\", \"%END%\", \"Passage: 92/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1639 - 1639)%%Matches: quadruped\", \"<< removed >>\", \"WE have given the figure of this hitherto un- described animal, from Mr. Sparrman, whose authenticity there is every reason to depend upon, and who has given a most exact anatomical descrip- tion of it.\", \"Of two that were shot, he mentions only the size of the smaller of them; which was eleven feet and a half long, seven feet high, and twelve in circumference.\", \"Its skin was without any folds, and of an ash colour; excepting about the groin, where it was flesh-coloured: the surface was scabrous and knotty, of a close texture, and when dry, extremely hard.\", \"There were no hairs on any part of the body, except the edges of the ears and the tip of the tail, on which were a few dark bristly hairs, about an inch long.\", \"The horns are placed one behind the other, in a line with the nose: the foremost of them measures .180 HISTORY OF QUADRUPEDS.\", \"about eighteen inches in length, and is always the larger of the two.\", \"They are of a conical shape, and the tips incline a little backward; the lower parts 'are rough, and seem as if composed of thorny fibres; 'b7the upper parts' are smooth and plain, like those of an Ox.\", \"It is remarkable, that the Rhi- noceros makes use of the shorter horn only, for the purpose of digging up roots, of which its food chiefly consists, being endued \\\"rith the po,ver of turning the larger horn on one side out ~f.the way.\", \"<< removed >>\", \"are round, and do not spread much; there are three hoofs on each of them, which project but little; the middle one is the longest.\", \"%END%\", \"Passage: 93/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3900 - 3900)%%Matches: quadruped\", \"<< removed >>\", \"He says they do not drive stakes into the ground, nor use their large flat tails to carry burthens ,upon, neither do they use them as a trowel in plastering their houses, or building their dams, both of which are a rude mass of wood and stones.\", \"He treats as a fable the accounts given by authors of their assembling in large bodies, for the purpose of conjointly erecting large towns and cities, and commonwealths, and of their finishing their houses in different stories and apartments, in the neat manner ascribed to them.\", \"They Inerely cut off the projecting branches on the inside, and round and make even the habitation within.\", \"* See Hearne's journey from Prince of Wales's Fort, to the mouth of the Copper Mine River, where it empties itself into the northern ocean.\", \"416 HISTORY OF QUADRUPEDS THE MUSQUASH,MUSK BEAVER, OR LITTLE BEA VER.\", \"Is about the size of a Rabbit, the head and nose nearly resembling.\", \"those of the Beaver, with strong white whiskers, and very large cutting teeth, of a red colour; the eyes small, the ears also small, and a good deal hidden in the fur.\", \"The hairs on the body, which nearly hide the dark coloured fur underneath them, are of a ferruginous brown.\", \"The legs and toes black, the hinder ones larger and stronger than the fore ones, with five toes, bare, and webbed together; the fore legs are short, with four toes unwebbed, and a very short Qne on the inside of the foot.\", \"The tail is flattish, the upper side covered with scales, and the under with coarse hair.\", \"%END%\", \"Passage: 94/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1694 - 1694)%%Matches: quadruped\", \"<< removed >>\", \"OF all the creatures that have hitherto been taken into the service of man, the Elephant is pre- eminent in the size and strength of his body, and inferior to none in sagacity and obedience.\", \"From time immemorial this animal has been em- ployed either for the purposes of labour, of war, or of ostentatious parade; to increase the grandeur of eastern princes, extend their power, or enlarge their dominions.\", \"The Elephant is a native of Asia and Africa, and is not to be found in its natural state either in Europe or America.\", \"From the river Senegal to the Cape of Good Hope, they are met with in great nUm- bers.\", \"In this extensive region, as they are more numerous than in any other part of the world, so HISTORY OF QUADRUPEDS.\", \"187 are they less fearful of man.\", \"The savage inhabi- tants of this dreary country, instead of attempting to subdue this powerful animal, and render it sub- servient to their necessities, seem desirous only of avoiding its fury.\", \"Sparrman says, that in the country near the Cape, they are sometimes seen in large herds, consisting of many hundreds; and he thinks it probable, that in the more remote and unfrequented parts of that vast country, they are still more numerous.\", \"They are frequently hunted by the colonists at the Cape, who are very expert in shooting them, and make great advantage of their teeth.\", \"The largest teeth \\\",\\\"eigh an hundred and fifty Dutch pounds, and are sold to the governor for as many guilders; so that a man may earn three hundred guilders at one shot.\", \"%END%\", \"Passage: 95/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3967 - 3967)%%Matches: quadruped\", \"Several kinds of Dogs pursue them with great alacrity, and eagerly kill them, though they invariably refuse to eat their flesh: the Cat is also a very formidable enemy, but generally finds greater difficulty in the contest: the Rat makes a vigorous resistance, and sometimes effects its escape.\", \"The Weasel is the most determined enemy of the Rat kind; it hunts them with unceasing avidity, pursues them into their holes, where it soon kills them, and sucks their blood: and in particular situations, the Ferret is a still more deadly adver- sary.\", \"Mankind have likewise 'contrived various methods of destroying these bold intruders.\", \"For that purpose traps are often found ineffectual; such being their extreme sagacity, that when any are drawn into the snare, the others by that means learn to avoid the dangerous allurement, notwith- standing the utmost caution may have been used to conceal the design.\", \"The surest method of killing them is by poison: nux vomica, ground, and mixed with oatmeal, with a small proportion of oil of rhodium and musk, has been found from experience to be very effectual.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THIS well-known little animal is diffused in great numbers over almost every part of the world.\", \"It seems a constant attendant on man, and is to be found only near his dwelling.\", \"Its enemies are numerous and powerful, and its means of resistance weak and inconsiderable: its minuteness seems to be its best security; and it is saved from utter ex- tinction only by its amazing fecundity.\", \"%END%\", \"Passage: 96/149%%Source: Bewick,_A_General_History_of_Quadrupeds (840 - 840)%%Matches: quadruped\", \"In Portugal there is a breed of fine large Goats, remarkable for yielding a great quantity of milk,- HISTORY OF QUADRUPEDS.\", \"a gallon and a half per day.\", \"These, if introduced into our navy, might be of infinite service in long voyages.\", \"Experiments of this kind would certainly be at- tended with many great advantages; and it were much to be wished, that the great and opulent would employ some portion of their time and affluence in procuring, from distant countries, such useful ani- mals as would propagate in our island, and are yet unknown in it.\", \"By this ~eans many of our lofty mountains might contribute to support a variety of useful creatures, that would, at the same time, beautify the most barren and rugged parts of our country.\", \"<< removed >>\", \"<< removed >>\", \"M. BUFFON makes this a variety of the Goat of Angora; it differs from'b7 ours in nothing more than the length of its ears, which are pendulous, and from one to two feet long: they are often trouble- some to the creature in feeding; for which reason, the owners are sometimes obliged to cut one of them off.\", \"Their horns are short and black.\", \"They are very numerous in the neighbourhood of Aleppo, and supply the inhabitants with milk, which they prefer to that of the Cow or Buffalo.\", \"These are the principal varieties of the Goat kind; of which there are others of less note; such as the African Goat, or Buck of Juda, which is not much larger than a Hare; it is extremely fat, and its flesh is well tasted: the horns are short, smooth, and turn a little forward.\", \"%END%\", \"Passage: 97/149%%Source: Bewick,_A_General_History_of_Quadrupeds (369 - 369)%%Matches: quadruped\", \"It is a curious fact, that when a Cow happens to bring forth two calves,-one of them a male, the other a female,-the former is a perfect animal, but the latter is incapable of propagation, and is well known to farmers under the denomination of a Free jJ(/artt\\\"n. It resembles the Ox, or spayed Heifer, in figure; and is considerably larger than the Cow.\", \"It is sometimes preserved by the farmer, for the pur- pose of yoking with the Oxen, or fattening for the table.\", \":Mr. Hunter observes, that the flesh of the Free Martin, like that of the Ox, is much finer in the fibre than either the Bull or Cow.\", \"It is sup- posed to exceed that of the Heifer in delicacy of flavour, and bears a higher price at market.\", \"By great industry and attention to their breed, and by judicious mixtures with those of other coun- tries, our horned cattle are universally allowed to be the finest in Europe; although such as are purely British are inferior in size to those on many parts of the continent.\", \"<< removed >>\", \"<< removed >>\", \"HAS been introduced with great success, and IS now the prevailing stock in all the counties on the eastern coast of this kingdom.\", \"In good pastures, cattle of this kind grow to a great size;* and the cows yield a greater abundance of milk than those of almost any other kind.\", \"* An Ox, fed by Mr. Edward HaU, of Whitley, in Northumber- land, and killed in March, 1789, when seven years old, measured, from the head to the rump, nine feet eight inches and a half; the 30 HISTORY OF QUADRUPEDS.\", \"THE IMPROVED HOLSTEIN, OR DUTCH BREED.\", \"%END%\", \"Passage: 98/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2585 - 2585)%%Matches: quadruped\", \"From this cir- cumstance, it has been supposed that this was the Hyena of the ancients; and it is certain, that nl0st of the fables related concerning that mons~er, are in a certain way appiicable to the Civet.\", \"The a-ncients were well acquainted with the pomatum of the Civet, and ascribed to it certain powers of exciting love; for which purpose it still constitutes one of the luxuries of tIle East.\", \"What has been fabulously related concerning the uncertainty of sex in the Hyena, applies much more strongly to the Civet; for in the male nothing appears externally but three apertures, so perfectly similar to those of the female, that it is impossible to distinguish the sex otherwise than by dissec- tion.\", \"The perfume of this animal is so strong, that it infects every part of its body: the hair and the skin are so'b7 thoroughly penetrated with it, that they retain it long after being taken from the body.\", \"If a person be shut up in the same apartment, it is almost insupportable; and when heated with rage, it becomes still more pungent.\", \"The Civet is naturally savage, -and somewhat 272 HISTORY OF QUADRUPEDS.\", \"ferocious; yet it is easily tamed, so as to be handled without danger.\", \"The teeth are strong and sharp; but its claws are weak.\", \"It is very active and nimble, leaps like a Cat, and runs with great swiftness.\", \"It lives by hunting; surprises small animals and birds; and, like the Weasel, will sometimes steal into the yard, and carry off poultry.\", \"Its eyes shine in the dark; and it is probable, that it can see well enough to pursue.\", \"%END%\", \"Passage: 99/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3045 - 3045)%%Matches: quadruped\", \"Catesby affirms, that the Wolves of that country have mixed with the Dogs carried thither by the Europeans, and produced an intermediate race.\", \"In the northern regions there are Wolves entirely Thite, and others of a deep black.\", \"In lVlexico there is a variety of the Wolf, with a very large head, strong jaws, and great teeth: on the upper lip it has strong bristles, not unlike the softer spines of the Porcupine, of a grey and white colour; its ears are large and erect; its body is ash coloured, spotted with black; on its sides there are black stripes from the back downward; its neck is fat al1d thick, covered with a loose skin, marked wi.th a long tawny stroke; on the breast is another of the same kind; the tail is long, and tinged in the middle with tawny; the legs and feet are striped with black.\", \"It inhabits the hot parts of Mexico or New Spain, is equally voracious with the European Wolf, attacks cattle, and sometimes men.\", \"There are no Wolves further south on the new continent.\", \"<< removed >>\", \"319 THE NEW SOUTH W ALES WOLF.\", \"H A S been called a Dog; but its wild and savage nature seems strongly to point out its affinity to the Wolf; to which, in other respects, it bears a great resemblance.\", \"It neither barks nor growls; but when vexed, erects the hairs of its whole body like bristles, and appears extremely furious.\", \"It is fond of Rabbits and poultry, which it eagerly devours raw; but will not touch dressed meat.\", \"One of them sent to this country from Botany Bay, was extremely nimble; and so fierce, as to seize on every animal it saw.\", \"%END%\", \"Passage: 100/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2976 - 2976)%%Matches: quadruped\", \"In Lapland and the North of Asia, its principal food is the Leming, or Lapland Marmot; immense num- bers of which sometimes cover the face of the country.\", \"The Faxes follow them in their migra- tions from one place to another; and as the return of the Marmot is very uncertain, and frequently 3 12 HISTORY OF QUADRUPEDS.\", \"after great intervals of time, they are sometimes absent three or four years in pursuit of their favourite prey.\", \"The hair of the Arctic Fox is of an ash colour, but changes to white in the winter, when it is long, soft, and somewhat woolly: its tail is shorter than that of the common Fox, and more bushy; and its toes are covered with fur on the under part, like those of a Hare: it is smaller and more slender than the European Fox: its nose is sharp and black; and its ears short, and almost hid in the fur.\", \"It is sometimes taken in traps, but its skin is of little value.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"A L L naturalists agree in placing the W olf and the Dog in the same class; and from the slightest inspection of its external form only, it would seem that the Wolf was in every respect a Dog in its state of natural freedom.\", \"The shape of its head is different; and its eyes, being fixed in a more oblique position, give it a look of more savage fierceness: its ears are sharp and erect; its tail long, bushy, and bending inwards between its hind legs; its body is stronger than that of almost any species of Dog, its jaws and teeth larger, and, its hair coarser and thicker.\", \"The internal structure of these animalS is perfectly similar.\", \"%END%\", \"Passage: 101/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1160 - 1160)%%Matches: quadruped\", \"<< removed >>\", \"The Rein-Deer is yoked to this vehicle by a col- lar, from which a trace is brought under the belly between the legs, and fastened to the fore part of the sledge.\", \"These carriages are extremely light, and covered at the bottom with the skin of the Rein-Deer.\", \"The person who sits in it guides the animal with a cord fastened to its horns; he drives.\", \"it with a goad, and encourages it with his voice.\", \"Those of the wild breed, though by far the strongest, HISTORY OF QUADRUPEDS.\", \"129 often prove refractory, and not only refuse to obey their master, but turn against him, and strike so furiously with their feet, that his only resource is to cover himself with his sledge, upon which the en- raged creature vents its fury; the tame Deer, on the contrary, is patient, active, and willing.\", \"When hard pushed, the Rein-Deer will trot the distance of sixty miles without stopping; but in such exer- tions, the poor obedient creature fatigues itself so exceedingly, that its master is frequently obliged to kill it immediately, to prevent a lingering death that would ensue.\", \"In general they can go about thirty miles without stopping; and that without any great or dangerous effort.\", \"This mode of travel- ling can be performed only in the winter season, when the face of the country is covered with snow; and although the conveyance is speedy, it is incon- venient, dangerous, and troublesome.\", \"As the Rein-Deer constitutes the sole riches of the Laplander, it may well be supposed that a con- stant attention to preserve and secure it, forms the chief enlployment 0' of his life.\", \"%END%\", \"Passage: 102/149%%Source: Bewick,_A_General_History_of_Quadrupeds (440 - 440)%%Matches: quadruped\", \"The ears and noses of all those at Wollaton, are BLACK.\", \"At Gisburne there are some perfectly WHITE, except the inside of their ears, which are BROWN.\", \"They are without horns, very strong boned, but not high.\", \"They are said to have been originally brought from Whalley- abbey, in Lancashire, upon its dissolution in the thirty-third of Henry the Eighth.\", \"Tradition says, they were drawn to Gisburne by the 'power of music.'\", \"<< removed >>\", \"vancing nearer, till they come within ten yards; when most people think it prudent to leave them, not chusing to provoke them further; for there is little doubt but in two or three turns more they would make an attack.\", \"The mode of killing them was, perhaps, the only modern remains of the grandeur of ancient hunting.\", \"On notice being given that a Wild Bull would be killed on a certain day, the inhabitants of the neighbourhood came mounted, and armed with guns, &c., sometimes to the amount of an hundred horse, and four or five hundred foot, who stood upon 'b7walls, or got into trees, while the horsem~n -rode off the Bull from the rest of the herd, until he stood at bay: when a marksman dismounted and shot.\", \"At some of these huntings twenty or thirty- shots have been fired before he was subdued.\", \"On such occasion~,the bleeding victim grew desperate- ly furious, from the slnarting of his wounds, and the shouts of savage joy that were echoing from every side; but, from the number of accidents that happened, this dangerous mode has been little prac- tised of late years; the park-keeper alone generally shooting them with a rifled gun, at one shot.\", \"%END%\", \"Passage: 103/149%%Source: Bewick,_A_General_History_of_Quadrupeds (811 - 811)%%Matches: quadruped\", \"The Chamois feeds upon the best herbage, and chuses the most delicate parts of the plants, the flowers, and the tender buds.\", \"It is not less delicate with regard to several aromatic herbs, which grow upon the sides of the mountains.\", \"It drinks very little whilst it feeds upon the succulent herbage, and chews the cud in the intervals of feeding.\", \"This animal is greatly admired for the beauty of its eyes, which are round and sparkling, and mark the warmth of its constitution.\", \"Its head is furnished with two small horns of about half a foot long, of a beautiful black, rising from the forehead almost be- twixt the eyes: these, instead of going backwards or sideways, stand forward, and bend a little back- ward at their extremities, ending in a very sharp point.\", \"The ears are placed, in a very elegant man- ner, near the horns; there are two stripes of black on each side of the face, the rest is of a whitish yel- HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"The horns of the female are less, and not so much bent: they are so sharp that the natives have been known to bleed cattle with them.\", \"These animals are so much incommoded by heat, that they are seldom seen in summer, except in the caverns of rocks, amidst fragments of unmelted ice, under the shade of high and spreading trees, or of rough and hanging precipices, that face the North, and keep off entirely the rays of the sun.\", \"They go to pasture both morning and evening, and seldom during the heat of the day.\", \"They run along the rocks with great ease and seeming indifference, and leap from one to another, so that no Dogs are able to pursue them.\", \"%END%\", \"Passage: 104/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1262 - 1262)%%Matches: quadruped\", \"When his stomach is full, he lies down to chew the cud at, leisure.\", \"This, however, seems to be attended with greater exertions than in the Ox or the Sheep; for'the grass is not returned from the first stomach without violent straining, owing to the great length of his neck, and the narrowness of the passage.\", \"This effort is made by a kind of hiccup, which continues during the time of his ruminating.\", \"The voice of the Stag is stronger and more quivering as he advances in age: in the rutting season, it is even terrible.\", \"'I'hat of the Hind is not so loud; and is seldom heard, but when excited by apprehension for herself or her young.\", \"<< removed >>\", \"139 The Stag has been said to be an uncommonly long-lived animal; but later observations have fully con~uted this unfounded opinion.\", \"It is a generally received maxim, that animals live seven times the number of years that bring them to perfection: thus the Stag, being five or six years in arriving at maturity, lives seven times that number, or from thirty-five to forty years.\", \"The following fact, recorded in history, will serve to show that the Stag is possessed of an extraor- dinary share of courage, when his personal safety is concerned:-Some years ago, William, Duke of Cumberland, .caused a Tiger and a Stag to be in- closed in the same area; and the Stag made so bold a' defence, that the Tiger was at length obliged to give up.\", \"The htlnting of the Stag has been held, in all ages, a diversion of the noblest kind; and former times bear witness of the great exploits performed on these occasions.\", \"In our island, large tracts of land were set apart for this.\", \"%END%\", \"Passage: 105/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2848 - 2848)%%Matches: animal, quadruped\", \"Its manner of holding its head is somewhat like a Dog pursuing a scent with its nose near the ground.\", \"This position of the head makes the shoulders appear more elevated.\", \"A bristly mane runs along the top, of the back from head to tail, which gives it an appearance some- what like a Hog'; from which probably it may have derived its name; the word huaz\\\"na being a Greek word derived from hus, which signifies a Sow.\", \"Such are the most striking distinctions of the Hyena, which has been pictured b~y' igriorance and timidity under every form that can 'strike terror into the imagination.\", \"W onderful pOTerS were ascribed to it by the ancients; who believed that it changed its sex; that it imitated the human voice, and by that means attracted unwary travellers, and destroyed them; that it had the power of charming the shepherds, and as it were riveting them to the place where they stood.\", \"Many other things, equally absurd, have been told of this animal: but these are sufficient to shew, that objects of terror and super- 300 HISTORY OF QUADRUPEDS.\", \"stition are nearly allied; and when once they have taken possession of the human mind, the most im- probable stories are easily received and credited.\", \"It resides in the caverns of mountains, in the clefts of rocks, or in holes and dens, which it digs in the earth.\", \"Its disposition is extremely ferocious; and though taken yo,ung, it never can be tamed.\", \"It lives by depredations, like the Wolf, but is stronger, and more daring and rapacious.\", \"It fol- l,ows the flocks, ravages the sheepfold, and destroys every thing within its reach with the most insa- tiable voracity.\", \"%END%\", \"Passage: 106/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3924 - 3924)%%Matches: quadruped\", \"Is about the size of a young Rabbit: its head is thick and short, resembling that ofa Water Rat; its hair soft and glossy; beneath the outward hair there is a thick fine down, very useful in the manufacture of hats; it is of a reddish brown colour; its breast and belly ash, tinged with red; its tail is long and flat, covered with scales; its eyes are large; its ears short and hairy; it has two strong cutting teeth in each jaw; those of the under jaw are about an inch long, but the upper ones are shorter.\", \"This animal is a native of Canada, where it is called the Ondatra.\", \"In many respects it very much resembles the Beaver, both in form and manners.\", \"It is fond of the water, and swims well.\", \"At the approach of winter, several families associate together.\", \"They build little huts, about two feet in diameter, com- posed of herbs and rushes, cemented with clay, forming a dome-like covering: from these are several passages, in different directions, by which HISTORY OF QUADRUPEDS.\", \"-J.l9 they go out in quest of roots and other food.\", \"The hunters take them in the spring, by opening their holes, and letting the light suddenly in upon them.\", \"At that time their flesh is tolerably good, and is frequently eaten; but in the summer it acquires a scent of musk, so strong as to render it perfectly unpalatable.\", \"THE MUSCOVY MUSK RA T. (Castor ilfoschatus, Linn.-Da:sman, Buff.\", \"Is about the size of the common Rat: its nose is long and slender, like that of the Shrew Mouse; it has no external ears, and its eyes are very small; the tail is compressed sideways, and its hind feet are webbed; it is of a dusky colour; the belly of a light ash.\", \"%END%\", \"Passage: 107/149%%Source: Bewick,_A_General_History_of_Quadrupeds (669 - 669)%%Matches: quadruped\", \"<< removed >>\", \"A WEDDER OF MR. CULLEY'S BREED.\", \"WE are favoured, by Mr. Culley, with the follow- ing account of a W edder of his breed, fed at Fenton, in Northumberland, and killed at Alnwick, in Octo- ber, 1787, when four years old: his dimensions were as follow: Girt, four feet eight inches and a half; breadth over his shoulders, one foot three inches; over his middle, one foot seven inches and a quarter; across the breast, from the inside of one fore leg to the inside of the other, nine inches.\", \"At the dividing of the quarters, through the ribs, it measured seven inches and one-eighth of solid fat, cut straight through without any slope; and his mutton was of the most beautiful bright colour.\", \"But in nothing was he so remarkable as in the smallness of his bones.\", \"The proprietor of this Sheep laments that he had not the offals exactly weighed (by offals, we would be understood to mean not only the tallow, but the head, pluck, and pelt, with the blood and entrails); because it is now well HISTORY OF QUADRUPEDS.\", \"known, that this breed of Sheep have a greater quantity of mutton, in proportion to the offal, than any other }{ind we know of, and is consequently cheaper to the consumer.\", \"[The drawing from which the preceding cut was taken, was made by l1r.\", \"Bailey, of Chillingham, soon after the Sheep had been shorn.]\", \"<< removed >>\", \"In pursuing these important objects, the Hz\\\"ghland Soczety 0/ Scotland have dis- covered, that the Shetland Islands, and some parts of the Highlands of Scotland, are in possession of a breed of Sheep, which produces wool infinitely superior to that of any other in the kingdom, and equal to Spanish wool in.\", \"%END%\", \"Passage: 108/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1138 - 1138)%%Matches: quadruped\", \"<< removed >>\", \"<< removed >>\", \"'VE have given a faithful portrait of this animal, from a living one lately brought from the interior parts of America.\", \"It seems to be very different from that generally described under the name of the Elk, or .1.l1oose-Deer, to which it has very little resemblance.\", \"It seems; indeed, to belong to a dis- tinct species, and is probably the Elk or Grignalof Canada and the northern parts of America.\", \"A t the age of five years, the length of this crea- ture was nine feet, from the end of the muzzle to the insertion of the tail, the head and neck being extended in a line with the body: its height at the shoulder was four feet six inches; length of the 126 HISTORY OF QUADRUPEDS.\", \"head, one foot six inches; breadth over the fore- head, seven inches; length of the fore legs, two feet five inches; length of the neck, two feet six; its ears, nine inches; and tail three.\", \"Its horns, which it had just shed, are not palmated, like those of the Moose: they are large; and, when full grown, measure above six feet, from tip to tip.\", \"The antlers are round, and pointed at the ends: the lowermost antler forms a curve downward over each eye, to which it appears a defence.\", \"Its hair is long, of a dark dun colour on the back and sides; on the head and legs dark brown; its eyes full and lively; and below each there is a deep slit, about two inches in length, the use of which we are unable to discover.\", \"It was very lively and active; of great strength of body and limbs: its hoofs short, and like those of a calf; the division between them is less than in those of the Rein-Deer; and, when the animal is in motion, they do not make a rattling noise.\", \"%END%\", \"Passage: 109/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2132 - 2132)%%Matches: quadruped\", \"(Felz\\\"s Catus, Linn.-Le Chat sauvage, Buff.)\", \"THE history of this animal is so intimately con- nected with that of the common or domestic kind, that we shall include our account of both under one general head, and describe them as constituting the same species.\", \"The Domestic Cat, if suffered to escape into the woods, becomes wild, and lives on small birds and such other game as it can find there; it likewise breeds with the wild one.\", \"It is no uncommon thing for females of the tame species to quit their homes during the time they are in season, go in quest of male Wild Cats, and return to the same habitations impregnated by them.\", \"It is from this connexion that some of our Domestic Cats so per- fectly resemble those of the wild breed.\", \"The hair of the Wild Cat is soft and fine, of a pale yellow colour, mixed with grey; a dusky list runs along the middle of the back, from head to tail; the sides are streaked with grey, pointing from the back downwards; the tail is thick, and HISTORY OF QUADRUPEDS.\", \"229 marked with alternate bars of black and white.\", \"It is larger and stronger than the Tame Cat, and its fur much longer.\", \"It inhabits the most mountainous and woody parts of this island, lives in trees, and hunts for birds and small animals, such as Rabl;>its, Hares, Rats, lVlice, Moles, &c. It frequently makes great havoc among\\\" poultry, will even kill young Lambs, Kids, and Fawns, and is the fiercest and most destructive beast of prey in this kingdom.\", \"It is taken either in traps, or by shooting.\", \"There is frequently danger in'b7 the latter mode; for if it be only ~lightly woun.ded, it will attack the person who has injured it, and is not easily repelled.\", \"%END%\", \"Passage: 110/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2790 - 2790)%%Matches: quadruped\", \"The fat is white, and HISTORY OF QUADRUPEDS very sweet; and the oil is said to be of great use in softening swellings proceeding from sprains.\", \"Great numbers are killed annually in America for the sake of their skins, which form a considerable article of commerce.\", \"The Bear was once an inhabitant of this island, and was included in the ancient laws and regula- tions respecting beasts of chase.\", \"Long after their extirpation, they were imported for the cruel pur- pose of baiting them, which at that time was a favourite amusement of our ancestors.\", \"We find it, in Queen Elizabeth's days, among the various entertainments prepared for her Majesty on her visit at Kenilworth.\", \"<< removed >>\", \"293 WE have here given a faithful representation, drawn from the life, of an animal which has hitherto escaped the observation of naturalists.\", \"Its features and leading characters seem to be so strong, as to leave no room for doubt with respect to its rank in the animal creation: and from the striking corre- spondence of parts observable between it and the common Bear, we are induced to dispose of them in the same class.\", \"W e are the more confirmed in this opinion, from an attentive examination of its dis- position and manners; notwithstanding- it seems to differ in some of those characteristics which have been point.ed out by naturalists as the guides to a regular and systematic arrangement.\", \"<< removed >>\", \"Its colour is a deep, shining black; excepting the snout and a spot above each eye, vhich are of a yellowish white colour; there is like:,ise a crescent of white underneath the throat: it has no cutting teeth, but two very strong canine teeth, and six grinders, in each jaw.\", \"%END%\", \"Passage: 111/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3178 - 3178)%%Matches: quadruped\", \"Is the fiercest of all the Dog kind, and is prob- ably the most courageous creature in the world.\", \"It is low in stature, but very strong and muscular.\", \"Its nose is short; and the under jaw projects beyond the upper, which gives it a fierce and unpleasing aspect.\", \"Its courage in attacking the Bull is well known: its fury in seizing, and its invincible ob- stinacy in maintaining its hold, are trulyastonish- ing.\", \"It always aims at the front; and generally fastens upon the lip, the tongue, the eye, or some part of the face; where it hangs, in spite of every effort of the Bull to disengage himself.\", \"The uncommon ardour of these Dogs in fighting will be best illustrated by the following fact, related by an eye-witness; which at the same time cor- roborates, in some degree, that wonderful account of the Dogs of Epirus, given by Elian, and quoted by Dr. Goldsmith in the History of the Dog:- Some years ago, at a Bull-baiting in the North of England, when that barbarous custom was very common, a young man, confident of the courage of HISTORY OF QUADRUPEDS.\", \"335 his Dog, laid some trifling wager, that he would, at separate times, cut off all the four feet of his Dog; and that after every amputation, it would attack the Bull.\", \"The cruel experiment was tried, and the Dog continued to seize the Bull as eagerly as if he had been perfectly whole.\", \"Of late years this inhuman custom of baiting the Bull has been almost entirely laid aside in the North of England; and consequently there are now few of this kind of Dogs to be seen.\", \"As the Bull-Dog always makes his attack with- out barking, it is very dangerous to approach him alone, without the greatest precaution.\", \"<< removed >>\", \"%END%\", \"Passage: 112/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3619 - 3619)%%Matches: quadruped\", \"The Squirrel is of a bright brown colour, inclining to red; the breast and belly are white; the ears are ornamented vith long tufts of hair; the eyes are large, black, and lively; the fore teeth strong and sharp; the fore legs are curiously furnished with long stiff hairs, which project on each side like whiskers.\", \"When it eats, it sits erect, and uses its fore feet as hands to convey food to its mouth.\", \"The tail of the Squirrel is its greatest ornament, and serves as a defence from the cold, being large enough to co,rer the vhole body; it likewise assists it in taking leaps from one tree to another; and we may add a third application of it, which would seem altogether improbable, were we 'b7not assured of it by Linnceus and other naturalists :-In attempting to cross a lake or river, the Squirrel places itself upon a piece of bark; and erecting'its tail to catch the wind, boldly commits itself to the mercy of the waves.\", \"The smallest gust of wind is'sufficient to overset a whole navy of these little adventurers; and in such perilous voyages many hundreds of them are said to perish.\", \"Of the Squirrel there are several varieties; some of which are to be found in almost every country; but they abound chiefly in northern and temperate climates.\", \"<< removed >>\", \"<< removed >>\", \"(So'urus Cz\\\"nereus, Linn.-Le PeNt Crts, Buff.)\", \"Is about the size of a young Rabbit: its ears are short, and not tufted at the ends; its hair is grey, mixed with black; on each side there is a red streak, which nms lengthwise; its tail is long and bushy, of a grey colour, variegated with black and white.\", \"It is common to both continents.\", \"In Swe- den and other northern countries, it changes its colour in the winter.\", \"%END%\", \"Passage: 113/149%%Source: Bewick,_A_General_History_of_Quadrupeds (800 - 800)%%Matches: quadruped\", \"It is asserted, that they live between twenty and thirty years.\", \"Their flesh is good to eat; and they yield ten or twelve pounds of suet, which far surpasses that of the Goat in hardness and goodness.\", \"The Chamois has scarcely any cry: it has a kind of feeble bleat, by which the parent calls its young: but in cases of danger, and when it is to warn the rest of the flock, it uses a hissing noise, which is heard at a great distance: for it is to be observed that this creature is extremely vigilant, and has an eye remarkably quick and piercing: its smell also is not less distinguishing.\", \"When it sees its enemy distinctly, it stops for a moment; and if the person be near, it flies off in an instant.\", \"In the same man- ner, by its smell, it can discover a man at half a league distance, and give immediate notice.\", \"<< removed >>\", \"the least alarm, the Chamois begins its hissing note with great force.\", \"The first hiss continues as long as the time of one respiration: in the beginning it is very sharp, and deeper tovards the close.\", \"The animal having, after this first alarm, reposed a mo- ment, again looks round; and perceiving the reality of its fears, continues to hiss by intervals, until it has spread the alarm to a very great distance.\", \"During this time, it seems in the most violent agitation; it strikes the ground with one fore foot, and sometimes with both; it bounds from rock to rock, turns and looks round, runs to the edge of the precipice, and, still perceiving the enemy, flies with all its speed.\", \"The hissing of the male is much louder and sharper than that of the female: it is performed through t1?-e nose, and is properly no more than a very strong breath driven violently through a small aperture.\", \"%END%\", \"Passage: 114/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1127 - 1127)%%Matches: animal, quadruped\", \"They assemble as before, in great troops; and, with all kinds of hideous noises, drive into the inclosure not only the 1tIoose, but various other kinds of Deer, with which that coun- try abounds.\", \"Some, in forcing their way through the narrow pass, are caught in the snares by the neck or horns; whilst those which escape these, meet their fate from the arrows of the hunters, directed at them from all quarters.\", \"They are likewise fre- quently killed with the gun.\", \"When they are first discovered, they squat with their hind parts, and make water; at which instant the sportsman fires; if he miss, the Moose sets off in a most rapid trot, making, like the Rein-Deer, a prodigious rattling with its hoofs, and running twenty or thirty miles before it stops or takes the water.\", \"The usual time for this diversion is in winter.\", \"The animal can run with ease upon the firm surface of the snow; but the 11unters avoid entering on the chase till the heat of the sun is strong enough to melt the frozen crust with which it is covered, and render it so soft as to impede the flight of the lVloose, which sinks up to the shoulders, flounders, and gets on with 124 HISTORY OF QUADRUPEDS.\", \"great difficulty: the sportsman pursues in his broad rackets, or snow-shoes, and makes a ready prey of the distressed animal. \\\"\", \"As weak against the mountain-heaps they push .. Their beating breasts in vain, and piteous bray, ..\", \"He lays them quiv'ring on th' ensanguin'd snows, .. And with loud shouts rejoicing bears them home.\\\"\", \"The female is less than the male, and has no horns.\", \"They are in season in the autumn; and bring forth in April, sometimes one, but generally two young ones at a time, which arrive at their full growth in six years.\", \"%END%\", \"Passage: 115/149%%Source: Bewick,_A_General_History_of_Quadrupeds (340 - 340)%%Matches: quadruped\", \"The great obligations we are under to those of this class, render them objects of the highest im- portance to us.\", \"W e are nourished with their milk, we are supported by their flesh, and we are clothed and warmed with their fleeces: their harmlessness and innocence endear them to us, and claim from us that protection which their natures seem to re- quire: and, in return, they supply us with the necessaries and comforts of life.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"OF all quadrupeds, the Cow seems most exten- sively propagated: it is equally capable of enduring the rigours of heat and cold; and is an inhabitant of the frozen, as well as the most scorching cli- mates.\", \"Other animals preserve their nature or their form with inflexible perseverance; but these, in every respect, suit themselves to the wants and conveniences of mankind.\", \"In no animal is there to be nlet with a greater variety of kinds; and in none, a more humble and pliant disposition.\", \"The climate and pastures of Great Britain are well adapted to the nature of this animal; and we are indebted to the variety and abundance of our wholesome vegetables, for the number and excel- lence of our cattle, which range over our hills, and enliven our plains-a source of inexhaustible wealth -the pride and boast ofthis happy country.\", \"Being destitute of the upper fore teeth, the Cow prefers the high and rich grass in pastures, to th'e short and more delicate herbage generally selected by the IIorse.\", \"For this reason, in our English pastures, where the grass is rather high and flour- ishing, than succulent and nutritious, the Cow thrives admirably; and there is no part of Europe in which this anim~l grows larger, yields more, milk, or fattens sooner.\", \"%END%\", \"Passage: 116/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3875 - 3875)%%Matches: animal, quadruped\", \"<< removed >>\", \"The most valuable HISTORY OF QUADRUPEDS.\", \"skins are black, but the general colour is a chesnut- brown, more or less dark; some have been found entirely white, others spotted; but both these kinds a~e very rare.\", \"They breed once a year, and 1?ring forth from two to six at a birth.\", \"Beavers are found chiefly in the northern parts of Europe, Asia, and America:; particularly the latter, from whence many thousands oftheir skins are an- nually brought into Europe,* where the fur is used as an important and valuable article in the manu- facture of hats.\", \"The Beaver is one of the most industrious and sagacious of quadrupeds; their labours seem the result of a social compact, formed for mutual con- 'venience, preservation, and support; and as in all well regulated societies, a due subordination is necessary for the ordering and conducting each in- dividual effort to the advantage of the whole; so amongst these curious animals, it would appear, according to the accounts.\", \"of some authors, .that in forming their habitations, in which their sagacity and foresigh't are indeed remarkable, all have their 'proper part assigned to the~, that by dividing their labour, safety, stability, and expedition may be the general effect.\", \"For th.is purpose, after assembling in certain numbers, a convenient place is chosen for the erection of their buildings, which is generally-r a level piece of ground with a rivulet running through it: they begin early in the summer, to pre- pare for the completion of their works, by cutting * The Hudson's Bay Company in the year 1763, sold 54,670 Beaver skins at one sale.\", \"t Those which build their houses by the sides of lakes and deep waters, do not build dams.\", \"<< removed >>\", \"<< removed >>\", \"%END%\", \"Passage: 117/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1734 - 1734)%%Matches: quadruped\", \"Ray says, it is divided into three partitions or chambers, two of wllich run in spiral directions, and the other in a right line.\", \"It is eight feet long in an Elephant of fourteen feet high, and five feet in circumference at the thickest part.\", \"The nostrils are situated at the extremity, through which it draws in water by a strong suction, either for the purpose of quenching its thirst, or of washing and cooling itself, which it frequently does, by taking up a large quantity, part of which it carries to its mouth, and drinks; and by elevating the trunk, allows the remainder to run over every part of its body.\", \"Roots, herbs, leaves, and tender wood, are the ordinary food of the Elephant.\", \"It does not rumi- nate, and has but one stomach: this want, however, is amply supplied by the magnitude and length of his intestines, and particularly of the colon, which is from fifteen to twenty feet in length, and two or three in diameter.\", \"When one of them discovers a plentiful pasture, he calls to the others and invites 190 HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"As they require a great quantity of forage, they frequently change their pasture, and do considerable damage whenever they happen to stray into cultivated ground.\", \"From the weight of their bodies and the size of their feet, they destroy much more than they use for food.\", \"The Indians and negroes use every artifice to prevent the ap- proach of these unwelcome visitants, by making loud noises, and kindling fires round their habita- tions; but in spite of all their precautions, the Elephants often break through their fences, destroy their whole harvest, and overturn their huts.\", \".It is not easy to separate them: they generally act in concert, whether they attack, march, or fly.\", \"%END%\", \"Passage: 118/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4844 - 4844)%%Matches: quadruped\", \"But under the influence of a warmer climate, the Bat as- sumes a very different character, and possesses powers which render it formidable to mankind, and a scourge to those countries where it is found.\", \"Some of them are as large as a well-grown pul- let; and so numerous, that they frequently darken the air as they fly.\", \"'They are fond of blood, and will attack men whom they find asleep; they are said to introduce their sharp pointed tongues into a vein, sucking the blood till they are satiated, without awakening the sufferer.\", \"The ancients had an imperfect knowledge of these aninlals; alld from their aptness to convert every object of terror into an imaginary being, it is prob- able they had conceived the idea of Harpies, from the cruelty, voracity, and disgusting deformity of these creatures.\", \"These mOl1sters inhabit ltfadagascar, and all the islands of the Indian Ocean: they likewise have been found in New Hollal1d, the Friendly Isles, the New Hebrides, and New Caledonia.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"Is above one foot in length, and the extent of its wings more than four: it has large canine teeth, four cutting teeth above, and the same below; its tongue is pointed, and terminated with sharp- pointed papillce, or prickles; its nose is sharp, and its ears large and naked; it has five toes on the hind feet, furnished with strong hooked claws; it has no tail; the head is of a dark rust colour; the back dusky; the neck, shoulders, and under side, of a lightish brown, inclining to red; the mem- branes of the wings dusky.\", \"They feed on fruits, and are extremely fond of the juice of the palm-tree, with which they will HISTORY OF QUADRUPEDS.\", \"5 '9 frequently intoxicate themselves, so as to drop on the ground.\", \"%END%\", \"Passage: 119/149%%Source: Bewick,_A_General_History_of_Quadrupeds (222 - 222)%%Matches: quadruped\", \"<< removed >>\", \"Is a happy combination of the Race Horse with others of superior strength, but inferior in swift- ness; and may be considered as the most useful breed of Horses in Europe.\", \"Their spirit and activity in the field are well known, and can only be equalled by the perseverance with which they endure the much more severe labour of posting on the road, which IS now carried on by this active and hardy race, with a celerity unknown at any former period.\", \"Geldings of this kind are sent over to the con- tinent in great numbers: their superior worth is universally acknowledged abroad; and they are sold at very high prices, to foreigners of the first distinction.\", \"The mixture of this with others of inferior rank, forms an endless variety, the different gradations becoming too minute to be discriminated.\", \"<< removed >>\", \"9 THE OLD ENGLISH ROAD HORSE.\", \"Is a strong, vigorous, and active kind, capable of enduring great hardship; its stature rather low, seldom exceeding fifteen hands; the body round and compact, its limbs strong, and its head thick.\", \"Although this breed has of late years been neglected, and almost totally superseded by Horses of another kind, more nearly related to the Race Horse, where the fashion of figure seems to have been preferred to utility, we cannot help congratu- lating our associated countrymen'b7 on their spirited exertions towards public improvement, in which nothing of excellency in the various kinds of domestic animals is suffered to escape their vigi- lance, and this kind is again likely to be brought into notice.\", \"A mare of this breed, in the posses- sion of Arthur Mowbray, Esq., of Sherburn, ap- pears to us to possess all the valuable properties attributed to the old Road Horse.\", \"<< removed >>\", \"%END%\", \"Passage: 120/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4532 - 4532)%%Matches: animal, quadruped\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"THIS ani.mal, destitute of every other means of defence, is provided by nature with a spinous armour, which secures it from the attacks of all the smaller beasts of prey: such as Weasels, Martins, Polecats, &c. When alarmed, it immediately col- lects itself into the form of a ball, and presents on all sides a surf~ce covered with sharp points, which few animals are hardy enough to engage.\", \"The more it is harassed, the closer it rolls itself; till its fears become an additional means of safety, by causing it to void its urine, which, running over its whole body, frequently obliges its enemy to desist, disgusted by the smell.\", \"There are few Dogs that will venture to attack the Hedge-Hog, except such as are trained to the sport, merely to gratify the cruel pleasure of see- ing a harmless animal endure, with astonishing patience, the most wanton outrages; whilst the Dogs, becoming more enraged at the wounds they receive from its prickles, at last oblige it to unfold -+88 HISTORY OF QUADRUPEDS.\", \"itself, and it then soon falls a victim to their fury.\", \"This little animal has been so far domesticated as to learn to turn a spit by means of a small wheel in which it was placed; it likewise answered to its name.\", \"The Hedge-Hog generally resides in small thickets and hedges; lives on fruits, worms, beetles, and all kinds of insects; conceals itself in the day, and feeds during the night.\", \"It is easily taken, for it neither flies nor attempts to defend itself; but when touched, shrinks into a circular form, which it will not easily quit, unless thrown into water.\", \"The Hedge-Hog, in the winter, wraps itself up in a warm nest, made of moss, dried grass, and leaves; and sleeps out the rigours of that season.\", \"%END%\", \"Passage: 121/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4386 - 4386)%%Matches: quadruped\", \"<< removed >>\", \"DIFFERS from other ~/ronkies, in having no cal- losities on its buttocks, which are entirely covered with hair; it is also much larger, being nearly four feet high when erect.\", \"Its face is short and rather flat, furnished on each side with long hairs of a pale yellow colour; its body' is beautifully variegated with differently coloured hair; round the neck there is a collar of.a bluish purple colour; the top of the head and body are grey; breast and belly yellow; arms white below, and black above; tail white; fee~ black; face and ears red; lips black; and round each eye there is a black ring.\", \"It is found in Cochin-China, and in the island of Madagascar; where it is called the SIFAC.\", \"M. Buffon places the Douc in the last class of those animals of the Monkey kind that belong to the old continent, and describes it as forming a shade between them and the Monkies of America, which he distinguishes by the generic names of SAPAJOUS and SAGOINS.\", \"They both of them differ from Monkies, in having neither cheek-pouches nor callosities on their buttocks; and they are dis- tinguished from each other by characters peculiar HISTORY' OF QUADRUPEDS.\", \"<< removed >>\", \"The Sapajou is furnished with a pre- hensile tail, the under part of which is generally covered with a smooth naked skin: the aniln:11 can coil it up or extend it at pleasure, suspend itself by its extremity on the branches of trees, or use it as a hand to lay hold of any thing it wants.\", \"The tails of all the Sa.goins, on the contrary, are longer than those of the Sapajous, straight, flaccid, and entirely covered with hair.\", \"I'b7his difference alone is sufficient to distinguish a Sapajou from a Sagoin.\", \"We nov proceed to the history and description of the most remarkable of this numerous race.\", \"%END%\", \"Passage: 122/149%%Source: Bewick,_A_General_History_of_Quadrupeds (149 - 149)%%Matches: quadruped\", \"<< removed >>\", \"rrHE various excellencies of this noble animal, the grandeur of his stature, the elegance and propor- tion of his parts, the beautiful smoothness of his skin, the variety and gracefulness of his motions, and, above all, his utility, entitle him to a pre- cedence in the history of the brute creation.\", \"The Horse, in his domestic state, is generous, docile, spirited, and yet obedient; adapted to the various purposes of pleasure and convenience, he is equally serviceable in the draught, the field, or the race.\", \"There are few parts of the known world where the Horse is not produced; ,but if ve would see him in the enjoyment of his native freedom, unsub- dued by the restraints man has imposed upon him, ve must look for him in the wild and extensive plains of Africa and Arabia, where he ranges with- out control- in a state of entire independency.\", \"In those immense tracts, the wild Horses may be seen feeding together, in droves of four or five hundred; one of them always -acting as sentinel, to give notice of approaching danger: this he does by a kind of snorting noise, upon which they all run off VOL III.\", \"<< removed >>\", \"<< removed >>\", \"The ,vild Horses of Arabia are esteemed the most beautiful in the world: they are of a brown colour, their mane and tail of black tufted hair, very short; they are smaller than the tame ones, are very active, and of great swiftness.\", \"The most usual method of'b7taking them is by snares or pits formed in the sand.\", \"It is probable there were once wild Horses in Europe, vhich have long since been brought under subjec- tion.\", \"Those found in America were originally of the Spanish breed, sent thither upon its first dis- covery, which have since become wild, and spread themselves over various parts of that vast con- tinent.\", \"%END%\", \"Passage: 123/149%%Source: Bewick,_A_General_History_of_Quadrupeds (310 - 310)%%Matches: quadruped\", \"The qualities of this animal are so well knovn, as to need no description: his gentleness, patience, and perseverance, are without example: he is tem- perate with regard to food, and eats contentedly the coarsest and, most neglected herbage: if he give the preference to any vegetable, it is to the plantain, for which he will neglect every other .herb in the pasture.\", \"In his water he is singularly nice, drink-, ing only from the,.clearest brooks.\", \"He i's so much afraid of wetting his feet, that, eTen when loaden, he will turn aside, to avoid the dirty parts ofthe road.\", \"He is stronger, in proportion to his size, than the Horse; but more sluggish, stubborn, and untract- HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"He is hardier than the Horse; and of all other quadrupeds, is least infested with lice or other vermin; probably owing to the extreme hard- ness and dryness of his skin.\", \"For the same reason, perhaps, he is less sensitive of the lashes of the whip, or the stinging of flies.\", \"He is three or fout years in coming to perfection; and lives to the age of twenty, or sometimes twenty-five years.\", \"He sleeps much less than the Horse, and seldom lies down for that purpose but when he is much fatigued.\", \"The She-Ass goes eleven months with young, and seldom produces more than one at a time.\", \"The services of this useful creature are too often repaid by hard fare and cruel usage; and being generally the property of the poor, it partakes of their wants and their distresses: whereas, by due cultivation and care in its education, the Ass might be usefully and profitably employed in a variety of domestic purposes, and in many cases supply the place of the Horse, to which only it is second, though generally degraded into the most useless and neglected of domestic quadrupeds.\", \"%END%\", \"Passage: 124/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3161 - 3161)%%Matches: quadruped\", \"Great care and attention are consequently used in train- ing up those for leaders, which are more valuable according to their steadiness and docility, the sum of forty roubles, or nine pounds, being no unusual price for 'one of them.\", \"The rider has a crooked stick, answering the purpose of both whip and reins; with which, by striking on the snow, he regulates the speed of the Dogs, or stops them at his pleasure.\", \"When they are inattentive to their duty, he often chastises them by throwing it at them.\", \"He discovers great dexterity in regaining his stick, which is the greatest difficulty attending his situation; for if he should happen to lose it, the Dogs immediately discover the circumstance, and never fail to set off at full speed, and continue to run till their strength is.\", \"exhausted, or till the car- * Five of these Dogs, that had escaped with their trappings, were found in Greenland, and brought to this country, a few years ago, by one of our ships in the fishery.\", \"<< removed >>\", \"333 riage is overturned and dashed to pieces, or hurried down a precipice.\", \"In December, 1784, a Dog was left by a smuggling vessel, near Boomer, on the coast of Northumber- land.\", \"Finding' himself deserted, he began to worry Sheep; and did so much damage, that he became the terror of the country within a circuit of about tventy miles.\", \"W e are assured, that when he caught a Sheep, he bit a hole in its right side, and after eating the tallow about the kidnies, left it: several of them, thus lacerated, were found alive by the shepherds; and being taken proper care of, some , of them recovered, and afterwards had lambs.\", \"From his delicacy in this respect, the destruction he made may in some measure be conceived; as it nlay be supposed, that the fat of one Sheep in a day would hardly satisfy his hunger.\", \"%END%\", \"Passage: 125/149%%Source: Bewick,_A_General_History_of_Quadrupeds (641 - 641)%%Matches: quadruped\", \"61 TEES-W A TER IMPROVED BREED.\", \"By persevering in the same laudable plan of im- provement so successfully begun by the late Mr. Bakewell, the stock-farmers or graziers of Tees- water have produced a kind which is looked upon by judges as nearly approaching to perfection.\", \"Many of their Sheep possess the thriving or fatten- ing quality of the Dishley breed, and are fit for the butcher at as early an age.\", \"These Sheep weigh from twenty-five to forty-five pounds per quarter; some have been fed to fifty pounds; and one in particular was killed, which weighed sixty-two pounds ten ounces per quarter, avoirdupoise; a circumstance never before heard of in this island.\", \"The Ewes of this breed generally bring forth two Lambs each season: sometimes three, four, and even five.\", \"As an instance of 62 HISTORY OF QUADRUPEDS.\", \"extraordinary fecundity, it deserves to be men- tioned, that one of these Ewes, at the age of two years, brought forth four Lambs at one time; the next season five; both within eleven months.\", \"<< removed >>\", \"<< removed >>\", \"T o these various and numerous tribes of this use- ful animal, we must add, that, by the persevering industry and attention of Mr. Bakewell, of Dish- ley, in Leicestershire, our breed of Sheep has been greatly improved; and he has been followed by many eminent breeders with nearly equal success.\", \"It seems to be generally agreed, that in Sheep, as well as in all other animals, there is a certain symmetry or proportion of parts, which is best adap- ted to the size of each particular animal: all those of each kind that exceed or fall short of this pitch, are more or less disproportioned, according to the size they attain; and in the degree they are advanced beyond this line of perfection, we find them less active, weaker, and always less able to endure hard- ship.\", \"%END%\", \"Passage: 126/149%%Source: Bewick,_A_General_History_of_Quadrupeds (753 - 753)%%Matches: quadruped\", \"77 THE COMMON GOA T. (caPra Hlrcus, Linn.-Le Bouc, La Chevre, Buff.)\", \"THIS lively, playful, and capricious creature oc- cupies the next step in the great scale of Nature; and though inferior to the Sheep in value, in various instances bears a strong affinity to that useful animal.\", \"It is said that the Goat and the Sheep will propagate together: the He-Goat copu- lates with the Ewe, and the Ram with the She- Goat; the offspring likewise is prolific.\", \"The Goat is much more hardy than the Sheep, and is, in every respect, more fitted for a life of liberty.\", \"It is not easily confined to a flock, but chuses its own pasture, straying wherever its appe- tite or inclination leads.\", \"It chiefly delights in wild and mountainous regions, climbing the loftiest rocks, and standing secure on the verge of inac- cessible and dangerous precipices: although, as HISTORY OF QUADRUPEDS.\", \"Ray observes, one would hardly suppose that their feet were adapted to such perilous achievements; yet, upon a neare~ inspection, we find that Nature has provided them wi~h hoofs well calculated for the purpose of climbing; they are hollow under- neath, with sharp edges, like the inside of a spoon, which prevent them from sliding off the rocky eminences they frequent.\", \"The Goat is an animal easily sustained, and is chiefly therefore the property of those who inhabit wild and uncultivated regions, where it finds an ample supply of food from the spontaneous produc- tions of Nature, in situations inaccessible to other quadrupeds.\", \"It delights in the heathy mountain, or the shrubby rock, rather than the fields culti- vated by human industry.\", \"Its favourite food is the tops of the boughs, or the tender bark of the young trees.\", \"It bears a warm climate better than the Sheep, and frequently sleeps exposed to the hottest rays of the sun.\", \"%END%\", \"Passage: 127/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3032 - 3032)%%Matches: quadruped\", \"An opening is left at the top of the bank; and a Sheep that has been long dead, is the bait; to which he is allured by long trains, made from different places where he is known to haunt.\", \"As soon as he arrives at the spot, he ex~mines every part of the inclosure; and find- ing no other way to come at the booty, he precipi- tates himself to the bottom; and having made a plentiful meal, endeavours in vain to re-ascend.\", \"His disappointment at not being able to get back is productive of the most dreadful howlings, which alarm his enemies; and they either take him alive, or dispatch him with bludgeons.\", \"It is remarkable, that when this animal finds there is no possibility of escaping, his courage entirely forsakes him, and he is for some time so stupefied with fear, that he may be killed vithout offering- to resist, or taken alive without much danger.\", \"Wolves are sometimes taken in strong nets, into vhich they are driven by the hunters, who surround a large tract of land, and vvith drums, horns, and other instruments, accom- panied with loud cri,es froIn a large company as- sembled upon the occasion, drive the animals tOvvards the 'entrance of the nets, where they are entangled, and killed with clubs and hatchets.\", \"Great care must be taken to secure them at first: 318 HISTORY OF QUADRUPEDS.\", \"if they recover from their consternation, they easily escape by tearing the net to pieces.\", \"Wolves are found, vith some variety, in almost every country of the vorld.\", \"Those of Senegal are larger and fiercer than those of Europe.\", \"In North Atnerica they are snlall, of a dark colollr, and may be easily tamed.\", \"Before the introduction of Dogs, the Indians made use of them in hunting the vild animals of the country; and they are still employed for the same purpose in the more remote parts of that vast continent.\", \"%END%\", \"Passage: 128/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1215 - 1215)%%Matches: quadruped\", \"'They pro- duced young ones, and .gave promising hopes of thriving in this country: but, unfortunately, some of them were killed; and the others died, in con- sequence of a disorder similar to that called the rot in Sheep, which was attributed to the richness of the grass whereon they fed.\", \"Nor can we wonder at the failure of this spirited enterprize, when we con- sider, that it is the sole employment of the Laplander to tend and herd his Rein-Deer, to drive them in the summer time to the summits of the mountains, to the sides of clear lakes and streams, and to lead them where they can find the most proper food.\", \"Want of knowledge or attention to minute particulars, is sufficient to overturn the best-laid plans.\", \"There is, however, little doubt but this anilnal will live without the Lapland lzchen; to vhich, perhaps, it only hath recourse, because there is in those latitudes no other sustenance during the winter.\", \"It is also, in England, free from its mortal enemy-the gadfly.\", \"But as the desire of possessing 134 HISTORY OF QUADRUPEDS.\", \"this animal has hitherto been excited only by curiosity, it is not likely that much attention will be paid to it in a country like this, abounding with such a variety of useful quadrupeds.\", \"The Rein-Deer is wild in America, where it is called the Cart\\\"bou.\", \"It is found in Spitzbergen and Greenland, and is very common in the most northern parts of Europe, and in Asia, as far as Kamschatka, where some of the richest of the natives keep herds of ten or twenty thousand in number.\", \"In the neighbourhood of Hudson's Bay, there are great herds of wild Rein-Deer: columns of many thousands annually pass from North to South in the months of March and April.\", \"In that season the muskatoes are very troublesome, and oblige them to quit the woods, and seek refreshment on the shore and open country.\", \"%END%\", \"Passage: 129/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3428 - 3428)%%Matches: quadruped\", \"They breed in holes in the ground, are formed some- what like a Greyhound, have erect ears, are very vigilant, and excellent in the chase.\", \"To mention some of the more common instances of this creature's sagacity, by way of elucidating its gen~ral character, may not be amiss; and amongst these, its care in directing the steps of the blind man is not the least worthy of notice.\", \"There are few who have not seen an unfortunate object of this description, led by his Dog, through the various passages of a populous town, to the accustomed place where he sits to supplicate the contributions of passengers.\", \"It may sometimes be seen to stop at particular houses, to receive the morsel from the' h.and of charity, or pick from the ground the money thrown out to relieve its miserable owner.\", \"When the day is passed, it co.nducts him home again; and gratefully receives as the reward of its services, the HISTORY OF.\", \"<< removed >>\", \"367 scanty pittance which poverty and wretchedness can bestow.\", \"Dogs will sometimes imitate the'b7 actions of their masters, will open a door that is fastened with a latch, or pull a bell, where they are desirous of gain- ing admittance.\", \"Faber mentions one belonging to a nobleman of the Medici family, which always attended at its master's table, took from him his plates, and brought hinl others; and if he wanted wine, would carry it to him, in a glass placed upon a silver plate, which it held in its mouth, without spilling the smallest drop.\", \"The same Dog would also hold the stirrups in its teeth, whilst its master was mounting his Horse.\", \"That Dogs are capable of mutual attachment is evident from the well-known story of the Dog at St. Alban's; which, being left by its master at an inn there till he returned from London, and being ill-treated by a large Dog belonging to the house, stole privately off.\", \"%END%\", \"Passage: 130/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1352 - 1352)%%Matches: quadruped\", \"They are very delicate in the choice of their food, and require a large tract of country, suited to the wildness of their nature, which can never be thoroughly subdued.\", \"No arts can teach them to be familiar with their keeper, nor in any degree attached'to him.\", \"They are easily terrified; and in their attempts to escape, will run with such force against the walls of their inclosure, as sometimes to disable themselves: they are also subject to capricious fits of.fierceness; and, on these occa- sions, will strike furiously with their horns and feet at the object of their dislike.\", \"Some years ago, one of these animals, after being hunted out of Scotland, through Cumberland, and various parts of the North of England, at last took refuge in the woody recesses bordering upon the banks of the Tyne, between Prud~oe Castle and Wylam.\", \"It was repeatedly seen and hunted, but no Dogs were equal to its speed: it frequently crossed the river; and, either by swiftness or artifice, eluded all its pursuers.\", \"It happened during the rigour of a severe -winter, that, 'b7being pursued, it crossed the river upon the ice with some difficulty; HISTORY OF QUADRUPEDS.\", \"149 and being much strained by its violent exertions, was taken alive.\", \"It was kept for some weeks in the house, and was then again turned out; but all its cunning and activity were gone; it seemed to have forgotten the places of its former retreat!\", \"and, after running some time, it laid down in the midst of a brook, where it was killed by the Dogs.\", \"The flesh of the Roe-Buck is fine and well-tasted: that of the male, after the age of two years, is hard; the flesh of the females, though further advanced in years, is more tender: when very young, it is loose and soft; but at the age of eighteen months, 1S m its highest state of perfection.\", \"In America, the Roe-Buck is much more com- mon than in Europe.\", \"%END%\", \"Passage: 131/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3070 - 3070)%%Matches: animal, quadruped\", \"From these and other recent facts, it appears, that the Fox, the Wolf, the Jackal, and the Dog, may be considered as different species of the same genus; and that the Jackal makes nearer approaches to the Dog than either the Fox or the Wolf.\", \"Jackals go in packs of forty or fifty, and hunt like hounds in full cry fronl evening till morning.\", \"They destroy the poultry, and attack the flocks: they roam through the villages and gardens, and carry off every thing they can eat: they enter stables, yards, and outhouses, an4 devour skins, and every thing that is made of leather; such as harnessing, boots, shoes, &c. Nothing can escape their rapacity.\", \"They will ransack the repositories of the dead, and greedily devour the most putrid bodies; for which reason, in those countries where they abound, the inhabitants are obliged to make the graves of a great depth, and secure them with spines, to prevent the'b7 Jackals from raking up the earth with their feet.\", \"They are said to attend cara- vans, and follow armies, in hopes of being furnished with a banquet by disease or battle.\", \"They may be considered as the vulture among quadrupeds; and like that voracious bird, devour every thing indis- criminately that has once had animal life.\", \"They hide themselves in holes and dens by day, and seldom appear abroad till the evening, when they fill the air with the most horrid ho,vlings, and VOL.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"The Lion, the Panther, and other beasts of prey that do not follow by the scent, take advantge of the general consternation, and follow in silence till the Jackals have hunted down their prey: they then devour the fruits of their labours, and leave them only the remains of the spoil; whence the Jackal has been vulgarly called the Lzort's Provider, as if those two animals acted in concert, and had formed a plan for their mutual support.\", \"%END%\", \"Passage: 132/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2169 - 2169)%%Matches: quadruped\", \"These terrible conflicts happen only in the night; and though rare, instances of very furious engagements are well authenticated.\", \"The Cat is particularly averse to water, cold, and bad smells.\", \"It is fond of certain perfumes, but is more particularly attracted by the smell of valerian, marum, and cat-mint: it rubs itself against them; and, if not 'b7prevented from coming at them in a garden where they are planted, would infallibly destroy them.\", \"The Cat brings forth twice, and sometimes thrice, a year.\", \"The period of her gestation is fifty-five or fifty-six days, and she generally produces five or six at one litter.\", \"She conceals her kittens from the male, lest he should devour them, as he is some- times inclined; and if apprehensive of being dis- turbed, will take them up in her mouth, and remove them one by one to a more secure retreat: even the HISTORY OF QUADRUPEDS.\", \"233 female herself, contrary to the established lav of Nature, which binds the parent to its offspring by an almost indissoluble tie, is sometimes known to eat her own young the moment she has produced them.\", \"Though extremely useful in destroying the ver- min that infest our houses, the Cat seems little attached to the persons of those who afford it pro- tection.\", \"It appears to be under no subjection, and acts only for itself.\", \"All its views are confined to the place where it has been brought up; if carried elsewhere, it seems lost and be\\\",-ildered: neither caresses nor attention can reconcile it to its new situation, and it frequently takes the first oppor- tunity of escaping to its former haunts.\", \"Frequent instances are in our recollection, of Cats having returned to the place from whence they had been carried, though at many miles distance, and even across rivers, when they could 110t possibly have any knorledge of the road or'b7 situation that would apparently lead them to it.\", \"%END%\", \"Passage: 133/149%%Source: Bewick,_A_General_History_of_Quadrupeds (190 - 190)%%Matches: quadruped\", \"They have likewise two other kinds, which, having been degraded by common alliances, sell at inferior prices.\", \"From Arabia, the race of Horses has probably extended into Barbary and other parts of Africa; those being considered as next to the Arabian Horses in swiftness and beauty, though they are somewhat smaller.\", \"The Spanish Genette is held in great estimation: like the former, it is small, but beautiful, and ex- tremely swift.\", \"The Horses of India and China are of a much less size and more ViCIOUS than those of this country, and many of them very small.\", \"One of these was some years ago brought into this country as a present to the Queen, measuring only nine hands in height.\", \"<< removed >>\", \"<< removed >>\", \"IN Great Britain, the breed of Horses seems to be as mixed as that of its inhabitants.\", \"By great attention to the improvement of this noble animal, by a judicious mixture of several kinds, and by superior skill in management, the English Race Horse'\\\" is allowed to excel those of the rest of ;I< The following account of the prizes won by some of our capital Race Horses, will shew the importance of that breed in England, where such vast sums frequently depend on the issue of their contests;- BAY MALTON (by Sampson), the property of the late Marquis of Rockingham, in seven prizes, won the amazing sum of 5,9001.\", \"At Y ork he ran four miles in seven .minutes and forty-three and an half seconds, which was seven and an half seconds less time than it was ever done in before over the same course.\", \"CHILDERS (well known by the name of Flying Childers) the pro- perty of the Duke of Devonshire, was allowed by sportsmen to be the fleetest Horse that was ever bred in the world; he started repeatedly at Newmarket against the best Horses of his time, and was never beaten; he won, in different prizes, to the amount of nearly 2,0001.; and was afterwards reserved as a stallion.\", \"%END%\", \"Passage: 134/149%%Source: Bewick,_A_General_History_of_Quadrupeds (299 - 299)%%Matches: quadruped\", \"<< removed >>\", \"THE Ass, it is probable, was originally a native of Arabia and other parts of the East: the deserts of Lybia and Numidia, and many parts of the Archipelago, contain vast herds of wild Asses, which run with such amazing swiftness, that even the fleetest Horses of the country can hardly over- take them.\", \"They are caught by the natives chiefly on account of their flesh, which is eaten by them, and considered as a delicious repast.\", \"The flesh of the common or tame Ass is, however, drier, and more tough and disagreeable than that of the Horse; Galen says, it is even unwholesome: its milk, on the contrary, is an approved remedy for certain disorders.\", \"The Ass, like the Horse, was originally imported into America by the Spaniards, where it has run wild, and become extremely numerous.\", \"Ulloa in- forms us, that in the kingdom of Quito, they hunt them in the following manner:-A number of 20 HISTORY OF QUADRUPEDS.\", \"persons on horseback, attended by Indians on foot, form a large circle, in order to .drive them into a narrow compass, where at full speed they throw a noose over them, and having secured them ,vith fetters, leave them till the chase is over, which frequently lasts for several days.\", \"A warm' climate is most favourable to the growth of this animal: the Ass produced in this country is.\", \"tnuch inferior in size and beauty to those of Spail1 and other warm countries: in Guinea, they are larger and more beautiful than even their Horses: in Persia, they have two 'kinds,-the one slow and heavy, which is made use of for carrying burdens; the other nimble, smooth, and stately, used chiefly for the saddle.\", \"Holingshed informs us that in the reign of queen Elizabeth, there were no Asses in this country: how soon after they might be introduced, is uncer- tain.\", \"However, they are at pr~sent naturalized in this kingdom, where their utility becomes daily more universally experienced.\", \"%END%\", \"Passage: 135/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2885 - 2885)%%Matches: quadruped\", \"M. Buffon has taken great pains to prove, that the Dog and the Fox will not breed together.\", \"For this purpose he kept two males and a female for a considerable time, and tried to make the males copulate with bitches, which they uniformly re- fused; and from thence he concludes, that no mixture can take place between the two species.\", \"But it should be remembered, that the Foxes were in a state of confinement; and of course, many cir- cumstances might concur to disgust them, and render the experiment abortive.\", \"In confirmation of this, ve need only observe, that the same Foxes, which, when at liberty, darted on the poultry vvith their usual eagerness, never attempted to touch a single fowl after they were chained: and we are told fur- ther, \\\"that a living hen was generally fixed near them for a whole night; and though food was kept from them for many hours, yet, in spite of hunger and opportunity, they never forgot that they were chained, and disturbed not the hen.\\\"\", \"Now if any one should be so hardy as to assert from this, that Foxes have a natural aversion to poultry, one may easily conceive how little credit would be given to the conclusion, and how much laughter it would excite.\", \"We just mention this to shew, that experi- 304 HISTORY OF QUADRUPEDS.\", \"ments of this kind, where Nature is thvarted in her process, or restrained in any of her operations, are not always to be depended upon.\", \"That the Fox and the Dog will breed together, is a fact too well known In several parts of the North of England, to admit of the smallest doubt.\", \"It is a common practice in many places to tie up a bitch that is in season,.\", \"where she may be visited by a Fox, and be im- pregnated by him.\", \"The fruits of the connection are sufficiently obvious: most, if not all the puppies, have a strong resemblance to the Fox: the\\\" sharp nose, prick ears, long body, and short legs of the Fox, evidently point out their origin.\", \"%END%\", \"Passage: 136/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3331 - 3331)%%Matches: quadruped\", \"They are sometimes employed in discovering Deer- stealers, whom they infallibly trace by the blood that issues fronl the wounds of their victims.\", \"They -are also said to be kept in convents, situated in the \\\"lonely and mountainous countries of Switzerland, both as a guard to the sacred mansion, as well as -to find out the bodies of men who have been unfor- -tunately lost in crossing those vvild and dreary tracts.\", \"The Blood-l-Iound is taller than the Old English Hound, most beautifully formed, and superior to every other kind in activity, speed, and sagacity.\", \"They seldom bark, except in the chase: they are commonly of a reddish or brown colour.\", \"<< removed >>\", \"<< removed >>\", \"A Hound bitch, belonging to the Rivington hunt, near Bolton, pupped four whelps during a hard chase, which she carefully covered in a rush isle, and immediately after joined the pack.\", \"Shortly after, she pupped another, which she carried in her mouth during the remainder of a chase of many miles: after which, she returned to the place where she had dropped the four.\", \"Somerville thus beautifully describes their mode of pursuing the nightly spoiler : - \\\" Soon the sagacious brute, his curling tail \\\" Flourish'd in air, low bending, plies around \\\" His busy nose, the steaming vapour snuffs \\\" Inquisitive, nor leaves one turf untry'd. \\\"\", \"Till, conscious of the recent stains, his heart \\\" Beats quick; his snuffling nose, his active tail, \\\" Attest his joy: then with deep-op'ning mouth, \\\" That makes the welkin tremble, he proclaims \\\" Th' audacious felon: foot by foot he marks \\\" His winding way, while all the list'ning crowd \\\" Applaud his reas'nings: o'er the wat'ry ford, \\\" Dry sandy heaths, and stony barren hills: \\\"O'er beaten paths, with men and beasts distain'd, \\\" Unerring he pursues, till at the cot \\\" Arriv'd, and seizing by his guilty throat \\\"The caitiff vile, redeems the captive prey: \\\" So exquisitely delicate his sense!\\\"\", \"<< removed >>\", \"%END%\", \"Passage: 137/149%%Source: Bewick,_A_General_History_of_Quadrupeds (165 - 165)%%Matches: quadruped\", \"The teeth afford the best criterion of the age of Horses.\", \"The Horse has) in all, forty teeth; viz.)\", \"twenty-four grinders, four canine teeth or tusks, and twelve fore teeth.\", \"Mares haveeither no tusks, or very short ones.\", \"Five days after birth, the four teeth in front begin to shoot: these are called nippers, and are cast at the age of two years and a half: they are soon renewed: and the next year, he again casts two above, and two below,-one on each side of the nippers.\", \"At four years and a half, other four fall out, next those last placed: these last four foal teeth are succeeded by other four, which grovt)1uch more slowly than the HISTORY OF QUADRUPEDS.\", \"beginning of June; but her chief ardour for the Horse continues only fifteen or twenty days.\", \"She goes with young eleven months and some days; continues to breed till the age of sixteen or eighteen years; and lives, on an average, between twenty and thirty years.\", \"Although the Horse is endowed with vast strength and powers, he seldom exerts either to the prejudice, of his master: on the contrary, he shares with him in his labours, and seems to par- ticipate in his pleasures: generous and persever- ing, he gives up his whole powers to the service of his master; though bold and intrepid, he re- presses the natural vivacity and fire of his temper, and not only yields to the hand, but seems to con- sult the inclination of his rider.\", \"But it must continue to be matter of regret to every feeling mind, that these excellent qualities should be often shamefully abused in the most un- necessary exertions; and the honest labours of this noble animal thrown away in the ungrateful task of accomplishing the purposes of unfeeling folly, or lavished in gratifying the expectations of an In- temperate moment.\", \"first eight: and it is from these last four corner teeth, that the age of a Horse is distinguished: they are somewhat hollow in the middle, and have a black mark in the cavities.\", \"%END%\", \"Passage: 138/149%%Source: Bewick,_A_General_History_of_Quadrupeds (357 - 357)%%Matches: animal, quadruped\", \"The quantity of milk given by Cows is very vari- ous: some will yield only about six quarts in one day; while others give from ten to fifteen, and sometimes even twenty.\", \"The richness of the pas- ture contributes not a little to its increase.\", \"There have been instances of Cows giving upwards of thirty quarts of milk in one day.\", \"In such cases there is a necessity for milking them thrice.\", \"From the milk of some Cows, twelve or fourteen pounds of butter are made in a week.\", \"It has been advanced by some naturalists, as a general principle, that neither animals nor parts of animals, appear to be primarily intended for the use of man, but are only capable of a secondary application to his purposes: yet it must be allowed that, in many instances, what they term the second- ary use, is so manifest and important, that it cannot, with propriety, be supposed to be excluded from the original design of the all-wise Creator: and it HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"The Cow having four teats is a striking peculiar- ity; the number in all other animals bearing 'some proportion to the number of young ones they bring forth at a time; as in the Bitch, the Cat, the Sow, &c. The Cow will yield her milk as freely, and \\\"rill continue to give it as long, without the aid of the calf, as if it were permitted to suck her constantly.\", \"This is not the case with the Ass; which, it is well known, will soon grow dry, if her foal be not per- mitted to suck part of her milk every day.\", \"Upon the whole, it appears that the property of yielding milk, without the young one, is confined to those kinds of ruminating horned animals which have cloven hoofs, four stomachs, long intestines, are furnished with suet, and have no fore teeth in the upper jaw; that Cows, Sheep, Goats, and Deer, are of this kind, and no other; and that the Cow has this property in a more eminent HISTORY OF QUADRUPEDS.\", \"degree than others, owing to the capaciousness of her udder, and the size and form of her teats.\", \"%END%\", \"Passage: 139/149%%Source: Bewick,_A_General_History_of_Quadrupeds (3949 - 3949)%%Matches: quadruped\", \"<< removed >>\", \"THOUGH small, weak, and contemptible In its appearance, possesses properties which render it a more formidable enemy to mankind, and more injurious to the interests of society, than even those animals that are endued with the greatest strength and most rapacious dispositions.\", \"To the one we can oppose united powers and superior arts; with regard to the other, experience has convinced us, that no art can counteract the effects of its amazing fecundity, and that force is ineffectually opposed to an enemy possessed of such variety of means to elude it.\", \"There are two kinds known in this country-the Black Rat, which was formerly universal here, but is now very rarely seen, having been almost extir- pated by the large brown kind, generally dis- tinguished by the name of the NORWAY RAT.\", \"This formidable invader is now universally diffused through the whole country; from whence every method has been tried in vain to exterminate it.\", \"It is about nine inches long; of a light brown 422 HISTORY OF QUADRUPEDS.\", \"colour, mixed with tawny and ash; the throat and belly are of a dirty white, inclining to grey; it,s feet are naked, and of a pale flesh colour; the tail is as long as the body, covered with minute dusky scales, thinly interspersed with short hairs.\", \"In summer, it frequents the banks of rivers, ponds, and ditches, where it lives on frogs, fishes, and small animals.\", \"But its rapacity is not confined entirely to these: it destroys Rabbits, poultry, young Pigeons, &c.: it infests the granary, the barn, and the storehouse; does infinite mischief among corn and fruit of all kinds; and not con- tent with satisfying its hunger, frequently carries off large quantities to its hiding-place.\", \"It is a bold and fierce little animal, and when closely pursued, will turn and fasten on its assail- ant.\", \"Its bite is keen, and the wound it inflicts is painful, and difficult to heal, owing to the form of its teeth, which are long, sharp, an.d of an irregular form.\", \"%END%\", \"Passage: 140/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2910 - 2910)%%Matches: quadruped\", \"The iJ1.stant the Fox finds he is pursued, he flies towards his hole; and finding it stopped, which is always carefully done before the chase begins, he -has recourse to his speed and his cunning for safety.\", \"He does not double and measure his ground back like the Hare, but continues his course straight for- ward before the Hounds, with ,great strength and per- severance.\", \"Both Dogs and Horses, particularly the latter, have frequently fallen victims to the ardour of the pursuit, which has sometimes continued for up- wards of fifty miles without the smallest intermis- sion, and almost at full speed.~ A s the scent of the Fox is very strong, the Dogs follow with great * Mr. CHARLES TURNER'S Hounds hunted at Ayreyholm, near Hurworth, in the county of Durham!\", \"and found the noted old Fox CJESAR, which made an extraordinary chase.\", \"After a round of four miles, he led to Smeaton, through Hornby and Appleton; then back again to Hornby, Worset Moor, Piersburgh, Lympton, Cray- thorn, Middleton, Hilton, Seamer, Newby, Marton, Ormsby; then upon Hambleton, through Kirkleatham Park, Upleatham, Skelton, VOL III.\", \"<< removed >>\", \"alacrity and eagerness, and have been known to keep up a constant chase for eight or ten hours together; and it is hard to say, whether the spirited eagerness of the Hounds, the ardour of the Horses, or the enthusiasm of the Hunters, is most to be ad- mired.\", \"The Fox is the only one of the party which has the plea of necessity on his side; and it ope- rates so strongly, that he often escapes the utmost efforts of his pursuers, and returns to his hole in safety.\", \"The smell of his urine is so offensive to the Dogs, that it sometimes proves the means of his escape from them.\", \"When all his shifts have failed him, and he is at last overtaken, he then defends himself with great obstinacy, and fights in silence till he is torn in pieces by the Dogs.\", \"There are three varieties of Foxes in this island, which differ from each other more in form than in colour.\", \"%END%\", \"Passage: 141/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1043 - 1043)%%Matches: quadruped\", \"Dr. Hunter, who had one of them in his custody for some time, describes it as a harmless and gentle animal; that it seemed pleased with every kind of familiarity, always licked the hand that either stroked or fed it, and never once attempted to use its horns offen- sively.\", \"It seemed to have much dependance on its organs of smell, and snuffed keenly whenever any person came in sight: it did so likewise, when food or drink was brought to it; and would not' taste the bread which was offered, if the hand that presented -it happened to smell of turpentine.\", \"Its manner of fighting is very particular, and is thus described:-Tvvo of the males at Lord Clive's, being put into an inclosure, vere observed, while they were at some distance from each other, to pre- pare for the attack, by falling dovn upon their knees: they then shuffled towards each other, still keeping upon their knees; and, at the distance of a few yards, they made a spring, and darted against each other with great force.\", \"<< removed >>\", \"<< removed >>\", \"<< removed >>\", \"The following anecdote will serve to shew, that during the rutting season, these animals are fierce and vicious, and not to be depended upon : - A labouring man, without knowing that the animal was near him, went up to the outside of the inclo- sure: the Nyl-Ghau, with the quickness of lightning, darted against the woodwork with such violence, that he dashed it to pieces, and broke off one of his horns close to the root.\", \"The death of the animal, which happened soon after, was supposed to be owing to the injury he sustained by the blow.\", \"Bernier says, that it is the favourite amusement of the Mogul Emperor to hunt the Nyl-Ghau; and that he kills them in great numbers, and distributes quarters of them to his omrahs; which shews that they are esteemed good and delicious food.\", \"The Nyl-Ghau is frequently brought from the interior parts of Asia, as a rare and valuable pre- sent to the nabobs and other great men at our settlements in India.\", \"It remains to be considered, whether this rare animal might not be propagated with success in this country.\", \"%END%\", \"Passage: 142/149%%Source: Bewick,_A_General_History_of_Quadrupeds (2390 - 2390)%%Matches: animal, quadruped\", \"One or two of them will almost destroy a whole warren.\", \"It is- never seen abroad -in the day-time, unless forced from its hole; and is seldom hunted but in the winter, being at that season easily found by tracing its footsteps in the snow.\", \"It generally resides in woods or thick brakes; \\\"'There it burrows under ground, forming a shallow retreat about two yards in length, commonly ending among the roots of trees.\", \"In the winter season, it frequents houses, barns, &c., feeding on poultry, eggs, and sometimes milk.\", \"But it has another mode of procuring subsistence, which has hitherto escaped the observation of the naturalist; and which, though singular, we can vouch for the truth of.\", \"During a severe storm, one of these animals was traced in the snow from the side of a rivulet to its hole, at some distance from it: as it was observed to have made frequent trips, and as other marks were to be seen in the snow which could not easily be accounted for, it was tho1:lght a matter worthy of great attention: its hole was accordingly examined, the Foumart taken, and eleven fine Eels were discovered to be the fruits 254 HISTORY OF QUADRUPEDS.\", \"<< removed >>\", \"The marks In the snow were found to have been made by the motion of the Eels in the creature's mouth.\", \"From the above curious circumstance, we have given a representation of this animal (~hich was drawn from the life) in possession of this singular booty.\", \"It may be nlatter of amusing investigation for some future naturalist, to enquire by what arts this ,rily animal obtains a booty so apparently dif- ficult for it to lay hold of.\", \"In attending to the instinctive faculties of ani- mals, there is room for deep and diligent enquiry; and though our progress is liable to many interrup- tions, it is'b7a delightful task to follow the workings of Nature through all her intricate and curious windings: every step we gain is a sufficient reward for our trouble, and leads us to admire the wisdom and goodness of that dispensation which furnishes every creature vith sufficient and ample powers to provide for all its wants, necessities, 'and comforts.\", \"%END%\", \"Passage: 143/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1603 - 1603)%%Matches: quadruped\", \"The body and limbs of the Rhinoceros are cover- ed with a skin so hard and impenetrable, that he fears neither the claws of the Tiger, nor the more formidable proboscis of the Elephant: it will turn the edge of a scimitar, and even resist the force of a musket-ball.\", \"The skin, which is of a blackish colour, forms itself into large folds at the neck, the shoulders, and t4e crupper, by which the motion of the head and limbs is facilitated; round the neck, which is very short, are two large folds; there is also a fold.\", \"from the shoulders, which hangs down upon the fore legs; and another from the hinder part of the back to the thighs.\", \"The body is every where covered with small tuberosities or knots, which are small on the neck and back, but larger on the sides: the thighs, legs, and even the feet, are full of these incrustations, which have been mis- taken for scales by some authors: they are, however, only simple indurations of the skin, without any uniformity in their figure, or regularity in their position.\", \"Between the folds, the skin is penetrable and delicate, as soft to the touch as silk, and of a light flesh colour: the skin of the belly is nearly of the same colour and consistency.\", \"<< removed >>\", \"177 The body of the Rhinoceros is long and thick: its belly is large, and hangs near the ground; its legs are sllort, round, and very strong; and its hoofs divided into three parts, each pointing for- ward.\", \"The head of this animal is large; its ears' long and erect; and its eyes small, sunk, and with'b7 out vivacity: the upper lip is long, overhangs the lower, and is capable of great extension: it is so pliable, that the Rhinoceros can move it from side to side, twist it round a stick, collect its food, or seize with it any thing it would carry to its mouth.\", \"l'he Rhinoceros, without being ferocious, carnivo- rous, or even extremely wild, is, however, totally untractable and rude.\", \"It seems to be subject to paroxysms of fury, which nothing can appease.\", \"That which Emanuel, king of Portugal, sent to the Pope in the year 1513, destroyed the vessel in which they were transporting it.\", \"%END%\", \"Passage: 144/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4485 - 4485)%%Matches: quadruped\", \"It frequents the banks of the river Amazon, where it was discovered by M. Condamine, who preserved one alive till almost within sight of the French coast; but it died before his arrival.\", \"'V e have now laid before our readers a few of the most noted varieties of this numerous race; many others might likewise be added to swell the accounts but of these little more is known than their names and places of habitation.\", \"There are, probably, still more, which neither the assiduity of the naturalist, nor the curiosity of the traveller has been able to draw from their native woods.\", \"In- deed, there is great room to conjecture, that the variations of the Monkey kind are somewhat like VOL.\", \"<< removed >>\", \"<< removed >>\", \"those of the Dog, continually increasing; for it is very obvious, that among the smaller kinds of Mon- kies, the characteristic differences do not appear to be great, however they may vary in size or in colour; and it is certain that the modes of living, faculties, and propensities of these animals are strikingly similar: so that, if we reason from analogy on this subject, we may fairly conclude, that different kinds <?f Monkies may unite and pro- pagate with the same facility as the .Goat and the Sheep, or the' almost innumerable kinds of Dogs.\", \"* The greater part of the cuts we have given of the Baboons, Apes, and Monkies, we were fortunate in procuring from living objects, or drawings which might be depended on: and it is to be lamellted, that amongst the numbers that have been publish- ed, so feT should possess that peculiar character so observable in the various members of this imitative tribe, which it is vholly impossible to trace from a stuffed skin, void of every kind of expression; the muscular parts, which should convey the idea of action, being generally ill supplied, or entirely wanting.\", \":if; The following fact (communicated by J.\", \"'Trevelyan, Esq., June 5, 18'b09,) is well authenticated.\", \"The Monkey, belonging to a captain of the navy, is yet alive: \\\"Pug is a gentleman of excellent humour, and adored by the crew; to make him perfectly happy they got him a wife.\", \"%END%\", \"Passage: 145/149%%Source: Bewick,_A_General_History_of_Quadrupeds (236 - 236)%%Matches: quadruped\", \"<< removed >>\", \"No other country has produced a breed of Horses equal in size and strength to the larger kind of our draught Horses.\", \"The cavalry of England formerly consisted of this class of Horses; but their inutility being experienced in most situations, others of a lighter and more active kind have been generally substituted, except in a few regiments.\", \"In the fens of Lincolnshire a larger breed of Horses is produced than in any other part of this kingdom.\", \"In London, there have been instances where a single Horse of that kind, has drawn, for a small space, the enormous weight of three tons, half of which is known to be their ordinary draught.\", \"Considerable improvements have of late years been made in this kind of Horses, by Mr. Bake- well, of Dishley, and others; who, by great ingenuity and attention, have acquired such cele- brity, that they frequently sell stallions of their HISTORY OF QUADRUPEDS.\", \"I I respective breeds for t,vo hundred guineas; or, what is a more general practice, let them to hire by the'b7 season, for forty, eighty, or perhaps an hundred guineas; and some of them cover at five guineas a mare.\", \"'\\\"fhe fornl of the black Lincoln- shire Horse has, by their management, been materially altered: the long fore-end, long back, and long thick hairy legs, have been gradually contracted into a short thick carcase, a short but upright fore-end, and shorter and cleaner legs; ex- perience having at length proved, that strength and activity, rather than height and weight, are the more essential properties of farm Horses.\", \"Another advantage possessed by this improved breed, is its hardiness, or thriving quality: its being able to carry flesh, or stand hard work, with comparatively little provender.\", \"This hardiness of constitution, or natural propensity to thriving, the IJeicestershire breeders assert is hereditary in par- ticular individual breeds or lines of Horses.\", \"If this observation be just, and that.the feeding quality can be obtained with any degree of cer- tainty by management in breeding, in this as well as other kinds of live stock, it is a most interesting circumstance in the nature of domestic animals.\", \"%END%\", \"Passage: 146/149%%Source: Bewick,_A_General_History_of_Quadrupeds (4068 - 4068)%%Matches: quadruped\", \"But the peculiar and distinguishing characteristic of the Opo~sum is a pouch or false belly, in which the female deposits her young immediately after they are brought forth, and nourishes them in it till they are able to pro- vide for themselves.\", \"The Chevalier d'Aboville, whilst in America, during the late war, in order to be satisfied respect- ing the time of its gestation, manner of bringing forth, and suckling its you~g, procured a male and female Opossum, which he tamed, and kept in his chamber till they copulated.\", \"Ten days after, he observed a considerable alteration in the size and form.\", \"of the pouch; its aperture being wider than it was before, and its orifice thicker: from that time it gradually grew closer, leaving only a small opening in the middle, similar to a navel: on the fifteenth day he introduced his finger, and found at the bottom of the bag a small round b<:idy, about the size of a pea: the twenty-fifth day he could feel a \\\"motion under his finger.\", \"After the young had been a month in the pouch, they were plainly to be seen, on opening it a little.\", \"At the end of two months, on examining the pouch, there appeared to be six young ones, all of them attached to the lTIother by a canal that entered the mouth, which, if ,vithdrawn, could not be replaced; but when six weeks old, the young Opossum could resume it by strong suction, the mouth being then large enough to receive the pap, which is about two lines in length, and the size of the second or third string of a violin.. HISTORY OF QUADRUPEDS.\", \"435 rfhe number of the young varies from five to ten or eleven.\", \"The paps are not disposed in regular order, as in other animals, but seem as if they were formed in those places where the embryos attach themselves to the mother.\", \"The Opossum is a slow, helpless animal, when on the ground; but climbs trees with great ease and quickness; sometimes conceals itself among the branches, and surprises the birds that come vithin its reach.\", \"It frequently hangs suspended by its tail, and in that situation, watches for its prey, which it darts upon with great agility.\", \"By means of this tail, the Opossum flings itself from one tree to another.\", \"%END%\", \"Passage: 147/149%%Source: Bewick,_A_General_History_of_Quadrupeds (630 - 630)%%Matches: quadruped\", \"per pound higher than the best in the dis- trict.\", \"The great demand that has been made for this wool, added to the encouragement given by Sir John Sinclair (who, for a few years, bought con- siderable numbers of these Sheep, which he took to the Highlands of Scotland, and now breeds them upon the same kind of heathy mountains as the original stock were taken from) caused an emula- tion amongst the breeders, which has been produc- tive of considerable improvement in their flocks, both in the wool and fore-quarter, in which they were generally deficient.\", \"But as improvements in stock can only be effected by slow gradations, and as this improved breed is but of a few years stand- ing, it ,viII probably be advantageous, not only to individuals, but to the public at large, to encourage exertions which, if fortunately successful, might place these Sheep upon a level with those produced upon well-cultivated grounds, which might be other- wise more advantageously employed for the use of the public.\", \"Thus the difficulty of producing an improved breed for heath pastures has, in a great measure, been removed by the skill and attention of the Northumberland farmers, to whom we think the community much indebted; and we doubt not that9 in the course of a few years, this breed will become the parent\\\" stock of all the Sheep bred for grazing on heathy, and what are called waste grounds.\", \"They thrive on the most sterile heaths, their wool is of the most desirable texture, they are easily fat- tened, and their whole conformation is so properly suited to mountainous pasture, that we are surprised the breed has not already been more generally dif- fused.\", \"<< removed >>\", \"TEES-W A TER OLD OR UNIMPROVED BREED.\", \"THE largest breed of Sheep in this island is to be met with on the banks of the Tees, which runs through a rich and fertile country, dividing the two counties of Yorkshire and Durham.\", \"This kind differs from the Lincolnshire Sheep, in their'wool not being so long and heavy; their legs are longer, but finer boned, and support a thicker, firmer car- case; their flesh is likewisemuch fatter, and finer grained.\", \"Our figure was taken in July, 1798, from a Ram which had been purchased for the purpose of shew- ing its uncouth and uncultivated appearance, in contrast to those of the improved kind.\", \"<< removed >>\", \"%END%\", \"Passage: 148/149%%Source: Bewick,_A_General_History_of_Quadrupeds (385 - 385)%%Matches: quadruped\", \"The first, and most obvious, is beauty of form, a princi,ple which has been in common ap- plied to every species of domestic cattle, and, with great seeming propriety, was supposed to form the basis of every kind of improvement,under an idea, that beauty of form and utility were inseparable.\", \"But at present a distinction is made, by men who have been long conversant in practice, between a useful sort and a sort that is merely handsome.\", \"Utility of form is therefore the next general prin- ciple, and may be considered as arising from a larger proportion of those parts which are the most useful: thus, for instance, all those parts which are deemed offal, or which bear an inferior price, should be small in proportion to the better parts.\", \"A third prin.ciple of improvement, laid down by breeders, consists in the fineness of the muscular parts, or'b7 what is termed flesh.\", \"But the great object which engrosses the attention of breeders at present, is the fattentng quality, or a natural propensity in cattle to arrive at a state of fatness at an early age, and in a short space of time: and it appears, from observation, that beauty and utility of form, the quality of the flesh, and a .propensity to fatness, are principles consistent witll each other, are frequently found united in the same individual, and hereditary in particular lines or families of cattle.\", \"In regard to the means of improvement, it has long been an established maxim, that, to improve the breed, it is necessary to cross it with others of an alien stock, under an opinion, that continuing to breed 32 HISTC)RY ()F QUADRUPEDS.\", \"from the same line, weakens the stock.\", \"This idea, howev\\\"er rooted it may have been in the minds of former practitioners, is now entirely set aside by the modern practice of breeding, not from the same line only, but from the same family: the sire and the daughter, the son and the mother, the brother and sister, are now permitted to improve their own kind.\", \"This practice is well known under the term of breeding z\\\"n-and-zn,.\", \"and, in this vay, the im- provement of the several breeds have advanced rapidly to a height unknown before in any age or nation.\", \"The practice of letting out Bulls by the season has contributed very materially towards the im- provement of this valuable breed; as by this means, one Bull, instead of being useful to his.\", \"%END%\", \"Passage: 149/149%%Source: Bewick,_A_General_History_of_Quadrupeds (1378 - 1378)%%Matches: quadruped\", \"Each Camel is loaded in proportion to its strength.\", \"A t the command of their conductor, they lie down on their belly, with their legs folded under them, and in this posture receive their burdens.\", \"As soon as they are loaded, they rise of their own accord, and will not suffer any greater weight to be imposed upon them than they can bear with ease; when overloaded, they set up the most pitious cries, till part of the burden be taken off.\", \"The common load of the Camel is from three to four hundred weight; and the medium of the expence of the con- veyance for each hundred appears to be about one farthing per mile.\", \"The usual rate of travelling is three miles in the hour; and the number of hours that are actually employed on the route, exclusive of th.ose allotted to refreshment is seldom more than seven or eight in a day.\", \"Of the number of days ,vhich are consumed in a long journey, many are 152 HISTORY OF QUADRUPEDS.\", \"devoted to the purposes of occasional trade, re- cruiting the strength of the Camels, and procuring additional stores of provisions and water.\", \"A par- ticular mode of easy conveyance is provided for women anf} children, and for persons oppressed with infirmity or illness: six or eight Camels are yoked together in a row; and a number of tent poles are placed in parallel lines upon their backs: these are covered with carpets: and bags of corn are superadded to bring the floor to a level, as well as to soften the harshness of the Camels move- ments: other carpets are then spread, and the travellers sit or lie down with the most perfect ease.\", \"The general food of the Camels is such only as their nightly pasture affords; and is frequently' confined to the hard and thorny shrubs of the desert, where a sullen kind of vegetation is created by the rains of the winter, and sustained by the dew that descends in copious abundance through all the remainder of the year.\", \"But the peculiar and distinguishing characteristic of the Cainel, is its faculty of abstaining from water for a greater length of time than any other animal; for which Nature has made a wonderful provision, in giving it, besides the four stomachs which it has in common with other ruminating animals, a fifth bag, serving as a reservoir for water, where it remains vithout corrupting or mixing with the other aliments.\", \"When the Camel is pressed with thirst, and has occasion for water to macerate its food while ruminating, it makes part of it pass into its stomach, by a simple contraction of certain muscles.\", \"%END%\"]", "source": "multiple", "isPreFiltered": true, "characterCount": 100, "name": "biped, centipede, millipede, quadruped (190 passages)"}]